<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>En bioreaktor, er en mekanisk mikroorganisme og substratbeholder hvor biologiske reaktioner sker under kontrollerede forhold. Substratet bliver brugt af mikroorganismen, som producere det &#248;nskede biokemiske produkt, som derefter kan opsamles. Ordet fermentor kan ogs&#229; bruges om en bioreaktor, begge d&#230;kker dog over det samme. <br/>
</p><p><br/>
</p>
<div class="thumb tright"><div class="thumbinner" style="width:452px;"><a href="/index.php/File:Bioreactor_dk.jpg" class="image"><img alt="" src="/images/Bioreactor_dk.jpg" width="450" height="467" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Bioreactor_dk.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Bioreaktoren best&#229;r af de f&#248;lgende dele: 1. pH sensorer, temperatur sensorer, 3. luft in og outflow, 4. Vand/damp in og outflow, 5. Medie inflow, 6. Omr&#230;rer, 7. Inokuleringsomr&#229;de</div></div></div>
<p>N&#248;glen til at have en effektiv bioreaktor, er at bevare kontrollen over den mikrobielle v&#230;kst samt metabolit produktionen i reaktoren. For at opn&#229; en tilstr&#230;kkelig mikrobiel v&#230;kst samt metabolit produktion, er der en r&#230;kke kriterier som skal kontrolleres:<br/>
</p><p><br/>
</p>
<ul><li>Sterilisering af b&#229;de medie og fermenteringstank
</li><li>Tilstr&#230;kkelig m&#230;ngde v&#230;kstsubstrat og v&#230;kstfaktorer (f.eks. vitaminer) i mediet.
</li><li>Omr&#248;ring
</li><li>Temperaturen
</li><li>Afskummende midler (Der vil under fermenteringen blive dannet skum, dette kan forstyrre m&#229;leudstyret)
</li><li>Volume kontrol (Kontrol af in- og outflow af medie n&#229;r det bliver tilf&#248;rt kontinuerligt)
</li><li>Iltning (Oxygen niveauet under aerobiske processer)
</li></ul>
<p><br/>
</p><p><br/>
En af de v&#230;rste ting der kan ske under et fermenteringsfors&#248;g, er at finde kontaminanter i ens tank. Kontaminater er u&#248;nskede mikroorganismer der konkurrere med den oprindelige stamme om n&#230;ring, og dermed forstyrre eksperimentet. Kontaminanter kan identificeres vha. mikroskopi eller dataset fra fors&#248;get. En kontaminant vil ofte vokse hurtigt, og dermed give en stigning i CO2 niveauet, og en h&#248;j biomasse koncentration ift. produktet. Det er ekstremt vigtigt at undg&#229; kontaminering, derfor skal fermentoren steriliseres f&#248;r brug.
</p><p><br/>
<a href="/index.php/Sterilisering" title="Sterilisering">N&#230;ste  (Sterilisering) &#8658;</a> <br/>
</p><p><a href="/index.php/Fermenteringscase" title="Fermenteringscase"> &#8656; Teori oversigt</a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 1/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4141-0!*!0!*!*!2!* and timestamp 20140812110707 -->
</div>				</body></html>