<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><div class="thumb tright"><div class="thumbinner" style="width:441px;"><a href="/index.php/File:Foodpyramide.jpg" class="image"><img alt="Foodpyramide." src="/images/Foodpyramide.jpg" width="439" height="381" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Foodpyramide.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Den klassiske madpyramide, som illustrere det anbefaldede indtag imellem forskellige typer mad.</div></div></div>
<p>Alle levende organismer har behov for energi, uanset deres st&#248;rrelse og kompleksitet. Planter er i stand til at udnytte solens energi sammen med vand og CO2 til at lave fotosyntese og p&#229; den m&#229;de omdanne solens energi til noget den kan vokse p&#229;. Vira, som ikke selv er i stand til at producere energi kan f.eks. inficere en celle og dermed bruge dens energi til p&#229; at lave flere kopier.<br/>
</p><p>Mennesket derimod, skal ligesom andre pattedyr, indtage f&#248;de for at kunne drive kroppens kraftv&#230;rker, og derfor har vi udviklet et ford&#248;jelsessystem som er i stand til at omdanne den f&#248;de vi indtager til kulhydrater som kroppen kan bruge, samt optage nogle af de resterende n&#230;ringsstoffer vi m&#229;tte have behov for. Kulhydraterne bliver optaget i tarmene, og derefter transporteret videre til leveren f&#248;r det bliver fordelt ud i kroppen via blodbanerne. <br/>
</p><p>Man er derfor i stand til at unders&#248;ge hvor stor en effekt bestemte f&#248;devare har p&#229; blodsukker koncentrationen, ved at tage en lille blodpr&#248;ve og unders&#248;ge den for m&#230;ngden af glukose, denne effekt bliver m&#229;lt i GI (glyk&#230;misk indeks) v&#230;rdien.<br/>
</p><p><br/>
I dette fors&#248;g kommer du til at lave en r&#230;kke simulationer, der skal vise hvordan udvalgte f&#248;rervarer bl.a. cola, hvidt br&#248;d og is p&#229;virker blodsukker koncentrationen.<br/>
</p><p>Men f&#248;r vi kan begynde p&#229; simulationen, gennemg&#229;r vi nogle af de vigtigste dele af ford&#248;jelsessystemet da det er relevant at vide hvordan kroppen optager de n&#230;ringsstoffer vi er s&#229; dybt afh&#230;ngige af. <br/>
</p><p><br/>
<a href="/index.php/Det_humane_ford%C3%B8jelses_system" title="Det humane ford&#248;jelses system">N&#230;ste (Det humane ford&#248;jelses system) &#8658;</a> <br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 1/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4216-0!*!0!*!*!2!* and timestamp 20140812110709 -->
</div>				</body></html>