<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><table id="toc" class="toc"><tr><td><div id="toctitle"><h2>Contents</h2></div>
<ul>
<li class="toclevel-1 tocsection-1"><a href="#Blodtyper_.E2.80.93_grundbegreber"><span class="tocnumber">1</span> <span class="toctext">Blodtyper &#8211; grundbegreber</span></a>
<ul>
<li class="toclevel-2 tocsection-2"><a href="#ABO-systemet"><span class="tocnumber">1.1</span> <span class="toctext">ABO-systemet</span></a></li>
<li class="toclevel-2 tocsection-3"><a href="#Rhesus-systemet"><span class="tocnumber">1.2</span> <span class="toctext">Rhesus-systemet</span></a></li>
</ul>
</li>
<li class="toclevel-1 tocsection-4"><a href="#Blodtransfusioner"><span class="tocnumber">2</span> <span class="toctext">Blodtransfusioner</span></a></li>
<li class="toclevel-1 tocsection-5"><a href="#Blodtypebestemmelse"><span class="tocnumber">3</span> <span class="toctext">Blodtypebestemmelse</span></a></li>
</ul>
</td></tr></table>
<h2> <span class="mw-headline" id="Blodtyper_.E2.80.93_grundbegreber"> Blodtyper &#8211; grundbegreber </span></h2>
<p>For at kunne forst&#229; de forskellige blodtyper, er det vigtigt at kende definitionen p&#229; disse forskellige begreber: 
</p>
<ul><li> <b>Allel:</b> En af flere mulige varianter af et gen. Et menneske har altid to alleler af hvert gen placeret p&#229; hver sit kromosom i et kromosompar.  
</li><li> <b>Genotype:</b> Den sammens&#230;tning af alleler som et individ har. Genotypen bestemmer hvordan et bestemt karaktertr&#230;k (eller biokemisk egenskab) skal komme til udtryk afh&#230;ngigt af dominansforholdet mellem de to alleler. En allel kan v&#230;re enten dominant eller recessiv (vigende). 
</li><li> <b>F&#230;notype:</b> Det fysiske karaktertr&#230;k (eller den biokemiske egenskab), som man kan se eller m&#229;le, og som er resultatet af genotypen.   
</li><li> <b>Antigen:</b> Et molekyle, der opfattes som fremmed for en anden organisme og dermed er i stand til at fremkalde en immunreaktion i form af antistoffer hos denne. Det kan f.eks. v&#230;re et overflademolekyle p&#229; bakterier og virus eller et molekyle p&#229; overfladen af de r&#248;de blodlegemer. 
</li><li> <b>Antistof:</b> Molekyler, som dannes af kroppens immunforsvar som en reaktion p&#229; et antigen. Man danner normalt kun antistoffer mod strukturer, der er fremmede for kroppen. Hvert antistof passer specifikt til &#233;t antigen.
</li></ul>
<p><br/>
</p>
<h3> <span class="mw-headline" id="ABO-systemet"> ABO-systemet </span></h3>
<p>ABO-systemet og rhesus-systemet er de vigtigste n&#229;r man taler om blodtyper. ABO-systemet best&#229;r af tre alleler, A, B, og O. Tabellen nedenfor viser de mulige genotyper og f&#230;notyper. Bem&#230;rk, at f&#230;notypen bliver bestemt af den dominante allel af genotypen. A og B er co-dominante, O er recessiv. Dominante alleler skrives altid med stort bogstav, f.eks. I<sub>A</sub>, og recessive alleler skrives med sm&#229;t, typisk som i. 
</p>
<table border="1" cellpadding="2">
<tr>
<th width="180"> ABO-blodtype (f&#230;notype)
</th>
<th width="180"> Genotype p&#229; kromosomerne
</th>
<th width="180"> F&#230;notype p&#229; overfalden af de r&#248;de blodlegemer
</th>
<th width="180"> F&#230;notype i blodplasmaet
</th></tr>
<tr>
<th> A
</th>
<th> I<sup>A</sup>I<sup>A</sup> eller I<sup>A</sup>i
</th>
<th> Antigen A
</th>
<th> Antistof B
</th></tr>
<tr>
<th> B
</th>
<th> I<sup>B</sup>I<sup>B</sup> eller I<sup>B</sup>i
</th>
<th> Antigen B
</th>
<th> Antistof A
</th></tr>
<tr>
<th> AB
</th>
<th> I<sup>A</sup>I<sup>B</sup>
</th>
<th> Antigen A og B
</th>
<th> Hverken antistof A eller antistof B
</th></tr>
<tr>
<th> O
</th>
<th> ii
</th>
<th> Hverken antigen A eller B
</th>
<th> B&#229;de antistof A og antistof B
</th></tr></table>
<p><br/>
</p>
<div class="thumb tright"><div class="thumbinner" style="width:580px;"><a href="/index.php/File:Antigen.jpg" class="image"><img alt="" src="/images/thumb/Antigen.jpg/578px-Antigen.jpg" width="578" height="400" class="thumbimage"/></a>  <div class="thumbcaption">Figuren viser hvilke antigener, der er tilstede p&#229; de r&#248;de blodlegemer og hvilke antistoffer, der er tilstede i blodplasma for de fire forskellige ABO-blodtyper.</div></div></div>
<p><br/>
</p>
<h3> <span class="mw-headline" id="Rhesus-systemet"> Rhesus-systemet </span></h3>
<p>Rhesus-blodtypen (kan forkortes Rh) kan angives som et plus eller minus efter personens ABO-blodtype. Rhesus-positiv beskriver tilstedev&#230;relsen af et ekstra antigen, D-antigenet, og Rhesus-negativ henviser til, at der ikke er noget antigen tilstede p&#229; overfladen af de r&#248;de blodlegemer. Hvis man har Rhesus-negativ blodtype, kan man danne antistoffer imod D-antigenet, hvis man bliver udsat for det.
</p><p><br/>
</p>
<h2> <span class="mw-headline" id="Blodtransfusioner"> Blodtransfusioner </span></h2>
<p>Det er vigtigt at kende en persons blodtype, n&#229;r personen har behov for en blodtransfusion. Hvis man modtager den forkerte blodtype under en blodtransfusion, f&#248;rer det blandt andet til, at de r&#248;de blodlegemer klumper sammen. Man kalder det, at der sker en agglutination. Agglutination finder sted, n&#229;r antistoffer reagerer med et specifikt antigen. For eksempel kan antistof A i blodplasma reagere med antigen A p&#229; overfladen af de r&#248;de blodlegemer hvis forkert blod blandes sammen. Derfor tager man altid h&#248;jde for b&#229;de modtagerens og donorens ABO- og Rhesus-blodtype ved blodtransfusioner. Ved blodtransfusioner er det de r&#248;de blodlegemer, der overf&#248;res fra donor til modtager, mens blodplasmaet sorteres fra, s&#229;ledes at antistofferne ikke overf&#248;res. 
</p><p><br/>
P&#229; grund af agglutination giver man ikke blod af blodtype A til en person, der har antistof A i blodet. Det samme g&#230;lder for de andre antigener og antistoffer. Tabellen nedenfor  viser en oversigt over, hvilke blodtyper der kan modtages og doneres til hvem. Som det ses i tabellen, er AB Rh+ &#8221;universal modtager&#8221;, da personer med denne blodtype kan modtage blod med alle blodtyper. En person med blodtype O Rh- er &#8221;universal donor&#8221;, da personen kan give blod til alle blodtyper, fordi deres r&#248;de blodlegemer ikke har nogle antigener p&#229; overfladen. Derfor vil der ikke ske nogen agglutination, n&#229;r man modtager blod fra en O Rh- donor.
</p><p><br/>
</p>
<table border="1" cellpadding="2">
<tr>
<th width="200"> Blodtype
</th>
<th width="200"> Kan modtage blod fra...
</th>
<th width="200"> Kan donere blod til...
</th></tr>
<tr>
<th> A+
</th>
<th> A+, A-, O+, O-
</th>
<th> A+, AB+
</th></tr>
<tr>
<th> A-
</th>
<th> A-, O-
</th>
<th> A+, A-, AB+, AB-
</th></tr>
<tr>
<th> B+
</th>
<th> B+, B-, O+, O-
</th>
<th> B+, AB+
</th></tr>
<tr>
<th> B-
</th>
<th> B-, O-
</th>
<th> B+, B-, AB+, AB-
</th></tr>
<tr>
<th> AB+
</th>
<th> A+, A-, B+, B-, AB+, AB-, O+, O-
</th>
<th> AB+
</th></tr>
<tr>
<th> AB-
</th>
<th> A-, B-, AB-, O-
</th>
<th> AB+, AB-
</th></tr>
<tr>
<th> O+
</th>
<th> O+, O-
</th>
<th> A+, B+, AB+, O+
</th></tr>
<tr>
<th> O-
</th>
<th> O-
</th>
<th> A+, A-, B+, B-, AB+, AB-, O+, O-
</th></tr></table>
<p><br/>
</p>
<h2> <span class="mw-headline" id="Blodtypebestemmelse"> Blodtypebestemmelse </span></h2>
<div class="thumb tright"><div class="thumbinner" style="width:324px;"><a href="/index.php/File:Eldon_blood_card.PNG" class="image"><img alt="Eldon blood card.PNG" src="/images/thumb/Eldon_blood_card.PNG/322px-Eldon_blood_card.PNG" width="322" height="300" class="thumbimage"/></a>  <div class="thumbcaption"/></div></div>
<p>Nu har vi l&#230;rt, hvorfor det er s&#229; vigtigt at give den rigtige slags blod til en patient, som har brug for en blodtransfusion. Nu skal vi l&#230;re noget om, hvordan man kan bestemme en persons blodtype. 
</p><p><br/>
Blodtypebestemmelse kan g&#248;res p&#229; et Eldon-kort, som har tre cirkler der indeholder specifikke antistoffer mod antigen A, antigen B og antigen D. P&#229; Eldon-kortet er det angivet som Anti-A, Anti-B og Anti-D. Kortet indeholder ogs&#229; en fjerde cirkel, der ikke indeholder noget antistof. Dette er et kontrolfelt, som sikrer at testen bliver udf&#248;rt korrekt. 
</p><p><br/>
N&#229;r man skal lave testen, starter man med at dryppe en dr&#229;be vand p&#229; hvert af de fire felter. Derefter tils&#230;tter man en dr&#229;be blod p&#229; hvert felt og blander vand og blod rundt med en lille plastikpind. Det er meget vigtigt at bruge en ny plastikpind til hvert af de fire felter, s&#229; man undg&#229;r at blande antistofferne i felterne sammen. Hvis blodet indeholder antigen A, B eller D vil de reagere med de specifikke antistoffer i felterne, og blodet vil agglutinere dvs. klumpe sig sammen. Billedet nedenfor viser alle mulige resultater af blodtypetesten. Bem&#230;rk, at hvis blodet i kontrolfeltet klumper sammen, er der g&#229;et noget galt, og testen b&#248;r gentages med et nyt Eldon-kort. 
</p><p><br/>
<a href="/index.php/File:Blodtype.jpg" class="image"><img alt="Blodtype.jpg" src="/images/Blodtype.jpg" width="674" height="780"/></a>
</p><p><br/>
</p><p><br/>
</p><p><a href="/index.php/Bio-Kemi" title="Bio-Kemi">&lt;-- Teori oversigt</a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 18/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4092-0!*!0!!en!2!* and timestamp 20140812082301 -->
</div>				</body></html>