<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>Metabolisme henviser til alle kemiske processer udf&#248;rt af cellen. Metabolisme bliver inddelt i to grupper anabolske- og katabolske-pathways. Anabolske pathways eller anabolisme, indeb&#230;rer reducerende processer, som kr&#230;ver energi for at danne nye substrater. Hvorimod katabolske pathways eller bare katabolisme indeb&#230;rer oxidative processer, som fjerner elektroner fra substrater for at skabe energi.<br/>
</p><p><br/>
G&#230;rceller udf&#248;rer anabolisme for at kunne vokse, reproducere og rette eventuelle fejl i cellen. Energien som skal bruges til bev&#230;gelse, transport og syntese af komplekse stoffer bliver leveret vha. katabolisme.<br/>
</p><p><br/>
G&#230;r tilh&#248;rer gruppen af chemoautotrophe organismer, som opbygger kemisk energi, ved at nedbryde organisme materiale. Nogle af de chemoautotrophe processer som g&#230;r kan udf&#248;rer, er glykolyse, fermentering og aerob respiration. B&#229;de glykolyse og fermentering kan foreg&#229; uden tilstedev&#230;relsen af ilt, dog bliver der kun produceret en lille m&#230;ngde ATP. Oxidativ respiration derimod kr&#230;ver oxygen som en elektronacceptor og danner en relativ stor m&#230;ngde ATP. G&#230;r kan dermed b&#229;de fermentere og respirere. N&#229;r g&#230;r er under iltfattige forhold, og elektronacceptorer dermed er frav&#230;rende, udf&#248;rer g&#230;ren fermentering efter glykolysen. Hvis der derimod er ilt tilstede, vil g&#230;rcellerne udf&#248;rer oxidativ respiration efter glykolysen. Fermenteringen danner mindre energi end den oxidative respiration, og det er derfor foretrukket af g&#230;ren at udf&#248;re den sidste af de to. S. cerevisiae bruger dog ikke kun fermentering under iltfattige forhold. Hvis der er et stor overskud af sukker, vil g&#230;ren ogs&#229; producere ethanol aerobt. Dette f&#230;nomen er kaldet &#8221;crabtree-effekten&#8221;. Hvis cellerne optager mere sukker end de kan n&#229; at bruge p&#229; v&#230;kst, vil noget af sukkeren blive omdirigeret fra respiration til ethanol fermentering. <br/>
</p><p><br/>
</p>
<div class="thumb tright"><div class="thumbinner" style="width:402px;"><a href="/index.php/File:Anerobic_and_aerobic_respiration_dk.jpg" class="image"><img alt="" src="/images/Anerobic_and_aerobic_respiration_dk.jpg" width="400" height="264" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Anerobic_and_aerobic_respiration_dk.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Aerob og anaerob respiration</div></div></div>
<p><br/>
</p>
<h3> <span class="mw-headline" id="Substrat_niveau_fosforylering">Substrat niveau fosforylering</span></h3>
<p>ATP bliver dannet ved hj&#230;lp af substrat niveau fosforylering under glykolysen. I l&#248;bet af denne proces bliver ATP syntetiseret direkte fra et energi-rigt mellemstadie i igennem substrat katabolisme trinene. Hvis oxygen er til r&#229;dighed, kan det pyruvat der bliver dannet under glykolysen, bruges i citronsyre cyklussen og gennemg&#229; oxidativ fosforylering. Hvis der derimod ikke er noget ilt tilstede, vil pyrovat bliver omdannet til ethanol, og der bliver ikke produceret yderligere energi fra dette molekyle.
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Oxidativ_fosforylering">Oxidativ fosforylering</span></h3>
<p>Oxidativ fosforylering finder sted under den aerobe respiration. I denne proces bliver ATP dannet p&#229; bekostning af en protonkraft, ved hj&#230;lp af oxideringen af molekylet med O2 som elektronacceptor.
</p><p><br/>
</p>
<table border="1">
<caption> Table 1. Aerob Respiration og Fermenteringen
</caption>
<tr>
<th>
</th>
<th>Aerobic Respiration
</th>
<th>Fermenteringen
</th></tr>
<tr>
<td>Involvere oxygen
</td>
<td>Ja
</td>
<td>Nej
</td></tr>
<tr>
<td>Oxidation
</td>
<td>Afsluttet
</td>
<td>Ukomplet
</td></tr>
<tr>
<td>Affaldsprodukter
</td>
<td>Vand og CO<sub>2</sub>
</td>
<td>M&#230;lkesyre, ethanol og CO<sub>2</sub>
</td></tr>
<tr>
<td>Gennemg&#229;r glykolyse for at oxidere glukose til pyrovat
</td>
<td>Ja
</td>
<td>Ja
</td></tr>
<tr>
<td>Oxiderende stof under glykolysen
</td>
<td>NAD<sup>+</sup>
</td>
<td>NAD<sup>+</sup>
</td></tr>
<tr>
<td>Endelige acceptor (Under oxidationen af NADH tilbage til NAD<sup>+</sup>)
</td>
<td>Oxygen
</td>
<td>Organiske molekyler s&#229; som pyruvat eller acetalaldehyd
</td></tr>
<tr>
<td>ATP
</td>
<td>32
</td>
<td>2
</td></tr>
</table>
<p><a href="/index.php/V%C3%A6kstmedie" title="V&#230;kstmedie">&#8656; Forrige (V&#230;kstmedie)</a> /<a href="/index.php/Glykolysen" title="Glykolysen">N&#230;ste  (Glykolysen) &#8658;</a>
</p><p><a href="/index.php/Fermenteringscase" title="Fermenteringscase">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 7/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4145-0!*!0!!*!2!* and timestamp 20140812182131 -->
</div>				</body></html>