<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><table id="toc" class="toc"><tr><td><div id="toctitle"><h2>Contents</h2></div>
<ul>
<li class="toclevel-1 tocsection-1"><a href="#DNA"><span class="tocnumber">1</span> <span class="toctext">DNA</span></a></li>
<li class="toclevel-1 tocsection-2"><a href="#DNA_stuktur"><span class="tocnumber">2</span> <span class="toctext">DNA stuktur</span></a></li>
<li class="toclevel-1 tocsection-3"><a href="#Isolering_af_en_DNA_pr.C3.B8ve"><span class="tocnumber">3</span> <span class="toctext">Isolering af en DNA pr&#248;ve</span></a></li>
<li class="toclevel-1 tocsection-4"><a href="#DNA_isolering"><span class="tocnumber">4</span> <span class="toctext">DNA isolering</span></a></li>
</ul>
</td></tr></table>
<h3> <span class="mw-headline" id="DNA">DNA</span></h3>
<div class="thumb tright"><div class="thumbinner" style="width:324px;"><a href="/index.php/File:DNA_model_dk.jpg" class="image"><img alt="" src="/images/thumb/DNA_model_dk.jpg/322px-DNA_model_dk.jpg" width="322" height="240" class="thumbimage"/></a>  <div class="thumbcaption">DNA er opbygget af de fire nukleotider, forkortet som: A, T, C og G. De g&#229;r sammen i parene A-T og G-C.</div></div></div>
<p>DNA er arvematerialet for alle levende organismer, inklusivt mennesker. DNA opbevarer sin information i en genetisk kode opbygget af de fire kemiske baser: A(Adenin), T(thymin), C(Cytosin) og G(Guanin) og det er r&#230;kkef&#248;lgen(eller sekvensen) af disse fire baser der diktere den kodede information. Informationen bliver brugt som en instruktion til konstruktion og vedligeholdelse af celler i en organisme. Figur 1 illustrere hvordan disse fire baser er organiseret. Det menneskelige genom best&#229;r af ca. 3.2 billion base par.
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="DNA_stuktur">DNA stuktur</span></h3>
<p>DNA er opbygget af to strenge, som l&#248;ber i hver sin retning der er twisted sammen til en dobbelthelix struktur. Strengene er opbygget af nukleotider og deoxyribose sukre. En fosfordiester forbinder deoxyribose sukrene med hinanden og hydrogenbindingerne imellem fosfaterne for strengen til at twiste. De to strenge sidder sammen med svage hydrogenbindinger imellem de komplement&#230;re baser. Nuklotiderne er i midten af strukturen, ligesom trinnene p&#229; en stige. Adenin binder sig til thymin og cytosin binder med guanin (Figur 2)
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Isolering_af_en_DNA_pr.C3.B8ve">Isolering af en DNA pr&#248;ve</span></h3>
<p>DNA&#8217;et bliver opbevaret i kernen af hver celle. Dette betyder at DNA kan isoleres fra alle pr&#248;ver, som indeholder eukaryote celler. Normalt kan man tage en blodpr&#248;ve, og s&#229; isolere DNA fra de hvide blod celler (r&#248;de blodceller har ikke nogen kerne). Hvis det ikke er sikkert at udf&#248;rer en blodpr&#248;ve eller for farligt (B&#248;rn, dyr, retsmediciner), kan man ogs&#229; tage en mindre pr&#248;ve fra munden (epitelceller) eller fra h&#229;rs&#230;kken.
</p>
<div class="thumb tright"><div class="thumbinner" style="width:433px;"><a href="/index.php/File:DNA_helix_dk.jpg" class="image"><img alt="" src="/images/thumb/DNA_helix_dk.jpg/431px-DNA_helix_dk.jpg" width="431" height="500" class="thumbimage"/></a>  <div class="thumbcaption">DNA er sammensat i en dobbelhelix struktur. Man siger den er antiparallel, da den ene streng bev&#230;ger sig fra 5'&#8594; 3' og den anden 3'&#8594; 5'</div></div></div>
<p>Der findes flere typer af DNA her iblandt: genetisk, komplement&#230;rt, mitokondrielt og ikke kodende. Genetisk DNA er den fulde DNA sekvensen, inklusivt de kodende exons og ikke kodende introns. Alle celler i vores krop vil have den samme genetiske kode, medmindre der er sket en mutation eller fejl i l&#248;bet af ens liv. Komplement&#230;rt DNA bliver dannet af reverse transcription RNA, ofte brugt til qPCR(kvantitativPCR) som kan fort&#230;lle noget om udtrykket af et bestemt gen. Fordi komplement&#230;rt DNA bliver dannet p&#229; baggrund af en RNA skabelon indeholder den kun exon delen af genet. DNA fra mitokondrierne kaldes mitokondrielt DNA, og i mennesker kan dette kun arves fra ens mor. Ikkekodende DNA, er dele af sekvensen som ikke koder for noget specifikt protein. Mennesker har en h&#248;j procent af ikkekodende DNA; optil 98% af vores genom best&#229;r af ikke kodende DNA!
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="DNA_isolering">DNA isolering</span></h3>
<p>DNA kan isoleres fra de fleste celler, dog skal cellen f&#248;rst spr&#230;nges(kaldet lysis). Dette kan ske enten ved hj&#230;lp af kemiske stoffer eller fysiske metoder s&#229; som mosning eller sonikering. N&#229;r cellemembranen s&#229; er &#248;delagt skal membran lipiderne fjernes ved hj&#230;lp af opl&#248;sningsmidler, proteinerne bliver fjernet med proteaser, og RNA ved hj&#230;lp af RNase. Nu kan DNA&#8217;et s&#229; fikseres med f.eks. ethanol og isoleres fra de restende cellerester. Der er mange metoder som kan bruges til at isolere DNA fra en celle, en af de mere popul&#230;re metoder er ved hj&#230;lp af phenol og chloroform. Dog er det blevet udviklet nemmere og sikrere metoder, ved brugen af f.eks. s&#248;jle separering.
</p>
<div class="center"><div class="thumb tnone"><div class="thumbinner" style="width:415px;"><a href="/index.php/File:Dna_chemical.png" class="image"><img alt="" src="/images/thumb/Dna_chemical.png/413px-Dna_chemical.png" width="413" height="330" class="thumbimage"/></a>  <div class="thumbcaption">Sturkturen for de fire DNA nukloteider, samt RNA nukleotidet Uracil.</div></div></div></div>
<p><br/>
<a href="/index.php/Segl_Celler" title="Segl Celler">&#8656;Forrige (Segl_Celler)</a> / <a href="/index.php/DNA_replikation_Bio-Kemi" title="DNA replikation Bio-Kemi">N&#230;ste (DNA replikation) &#8658;</a> <br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 14/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4209-0!*!0!!en!2!* and timestamp 20140813094809 -->
</div>				</body></html>