<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><div class="thumb tright"><div class="thumbinner" style="width:246px;"><a href="/index.php/File:Suspectgel_dk.jpg" class="image"><img alt="" src="/images/thumb/Suspectgel_dk.jpg/244px-Suspectgel_dk.jpg" width="244" height="340" class="thumbimage"/></a>  <div class="thumbcaption">En gel k&#248;rt med det opsamlede bevismateriale imod 3 mist&#230;nkte. DNA profilen fra bevis A matcher den mist&#230;nkte nr to!</div></div></div>
<div class="thumb tright"><div class="thumbinner" style="width:182px;"><a href="/index.php/File:DNA_Fingerprinting.jpeg" class="image"><img alt="" src="/images/thumb/DNA_Fingerprinting.jpeg/180px-DNA_Fingerprinting.jpeg" width="180" height="240" class="thumbimage"/></a>  <div class="thumbcaption">Alle mennesker har en unik DNA profil, ligesom man har et unikt fingreaftryk</div></div></div> 
<h3> <span class="mw-headline" id="Unikke_DNA_profiler">Unikke DNA profiler</span></h3>
<p>DNA-profiler er en metode til at unders&#248;ge forskellen imellem individer p&#229; DNA niveau. Denne metode bliver ogs&#229; kaldt DNA fingerPrinting, da alle har en unik DNA profil i stil med vores fingeraftryk. St&#248;rste delen af vores DNA g&#229;r igen fra person til person, men der er nogle regioner kaldet DNA satellitter som varierer imellem individer. Disse satellitter best&#229;r af lange str&#230;kninger med korte gentagende sekvenser.  Antallet af disse gentagelser variere s&#229; imellem individer pga. mutationer, der er langsomt opbygget igennem generationer.
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Visualisering_af_DNA_profiler">Visualisering af DNA profiler</span></h3>
<p>For at identificere DNA profilen for et individ, er man derfor n&#248;d til at unders&#248;ge disse DNA satellitter. Visualiseringen sker ved hj&#230;lp af PCR (Polymerase chain reaction) og Gel electroforese. Man kan ved hj&#230;lp af PCR kopiere en specifik sekvens p&#229; grund af s&#230;rlige primere. Man skal dog bruge oprenset DNA f&#248;r man kan lave en DNA profil, dette kan man finde i de fleste celler.
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Reducering_af_risikoen_for_identiske_profiler_ved_at_bruge_13_primer_s.C3.A6ts">Reducering af risikoen for identiske profiler ved at bruge 13 primer s&#230;ts</span></h3>
<p>Der vil v&#230;re en statistisk risiko for at to individer har det samme antal gentagelser p&#229; et site. S&#229; hvis man kun brugte en primer (kopiering af en enkelt af sekvenserne), ville risikoen for at en uskyldig person havde det samme antal gentageler som mordere, v&#230;re alt for stor! Derfor bruger man mindst 13 primer s&#230;ts, n&#229;r man laver en DNA-profil over de mist&#230;nkte.
</p><p><br/>
<a href="/index.php/DNA_DK" title="DNA DK">Next (DNA) &#8658;</a>
</p><p><a href="/index.php/CSI_Casen" title="CSI Casen">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 11/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4157-0!*!0!!*!2!* and timestamp 20140813094819 -->
</div>				</body></html>