<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p><b>Introduktion til det humane ford&#248;jelses system</b> <br/>
Ford&#248;jelseskanalen beskriver det ca. 8m lange r&#248;r som g&#229;r fra munden til &#229;bningen af endetarmen, og som maden passerer i gennem. Maden uds&#230;ttes undervej for forskellige former for nedbrydning for at kroppen kan optage n&#230;ringsstofferne fra maden.
</p><p><br/>
</p>
<table id="toc" class="toc"><tr><td><div id="toctitle"><h2>Contents</h2></div>
<ul>
<li class="toclevel-1 tocsection-1"><a href="#Munden"><span class="tocnumber">1</span> <span class="toctext">Munden</span></a></li>
<li class="toclevel-1 tocsection-2"><a href="#Maves.C3.A6kken"><span class="tocnumber">2</span> <span class="toctext">Maves&#230;kken</span></a></li>
<li class="toclevel-1 tocsection-3"><a href="#Tarmen"><span class="tocnumber">3</span> <span class="toctext">Tarmen</span></a></li>
<li class="toclevel-1 tocsection-4"><a href="#Leveren"><span class="tocnumber">4</span> <span class="toctext">Leveren</span></a></li>
</ul>
</td></tr></table>
<h2> <span class="mw-headline" id="Munden"> Munden </span></h2>
<p>I munden tygges maden s&#229; den bliver findelt og den blandes samtidig med spyt for mundens spytkirtler. Spyttet indeholder enzymet amylase som hj&#230;lper med at nedbryde kulhydrater, ved blandt andet at nedbryde bindingerne mellem glukosemolekylerne i stivelse.<br/>
</p><p>Herefter passerer maden igennem det ca. 30 cm lange spiser&#248;r, ned til maves&#230;kken. Maden hj&#230;lpes gennem spiser&#248;ret af de peristaltiske bev&#230;gelser som s&#248;rger for at maden kun bev&#230;ger sig nedad. At spiser&#248;ret laver peristaltiske bev&#230;gelser betyder at musklerne i halsen vil presse maden imod maves&#230;kken, p&#229; samme m&#229;de som n&#229;r man pr&#248;ver at presse det sidste ud af en tandpasta tube. Disse muksler styres af det autonome nervesystem, hvilket betyder man ikke kan styre dem af egen vilje <br/>
</p><p><br/>
</p>
<h2> <span class="mw-headline" id="Maves.C3.A6kken"> Maves&#230;kken </span></h2>
<p>Maves&#230;kken er den del af ford&#248;jelseskanalen som har form som en pose eller s&#230;k. N&#229;r maves&#230;kken er tom fylder den ca. 0,1 l mens den i fuld tilstand kan fylde op til 1-2 l.<br/>
I maves&#230;kken blandes maden med en v&#230;ske (mavesyren) som indeholder saltsyre og ford&#248;jelsesenzymet pepsin. Saltsyren er med til at dr&#230;be de fleste af de mikroorganismer som vi intager sammen med maden. Enzymet pepsin spalter de pepsinbindinger som er i madens proteiner. <br/>
</p><p>Pepsin adskiller sig fra andre enzymer ved at v&#230;re mest aktiv i den ekstrem lave pH (omkring 1) i mavesyren.<br/>
</p><p>For at maves&#230;kken ikke selv tager skade af mavesyren har den et beskyttende lag slim p&#229; overfladen. Dette slimlag fungere neutraliserende p&#229; syren, og forhindre derfor skade p&#229; de yderste lag celler. Slimhinden kan dog i nogle tilf&#230;lde sv&#230;kkes og dermed sker der skade p&#229; mavesakken, ogs&#229; kaldet maves&#229;r.<br/>
</p><p>&#197;rsagen til maves&#229;r er i langt de fleste tilf&#230;lde p&#229; grund af en infektion med bakterien <i>Helicobacter Pylori</i>, som foretr&#230;kker det sure milj&#248; i maves&#230;kken og sv&#230;kker det beskyttende slimlag. Og dermed ikke en &#248;get syreproduktion i maves&#230;kken, eller sur kost som ellers kunne have forestillet sig.
</p><p><br/>
</p>
<h2> <span class="mw-headline" id="Tarmen"> Tarmen </span></h2>
<p><b>Tolvfingertarmen</b> <br/>
Efter maves&#230;kken passerer maden ind i tolvfingertarmen. Den halvford&#248;jede mad indeholder stadig rester af mavesyren og denne skal neutraliseres. Der tilf&#248;res her en base HCO3- som bliver produceret i bugspytkirtlen.
Bugspytkirtlen producerer endvidere en r&#230;kke ford&#248;jelsesenzymer som ogs&#229; tilf&#248;jes i tolvfingertarmen f&#248;r maden passerer til tyndtarmen.<br/>
</p><p><br/>
<b>Tyndtarmen</b><br/>
Det er i tyndtarmen at den enelige ford&#248;jelse foreg&#229;r. Maden nedbrydes her af enzymer fra bugspytkirtlen og enzymer som produceres i tyndtarmens v&#230;g. Stivelse fra maden bliver ved hj&#230;lp af bugspytamylase nedbrudt til disakkaridet maltose som best&#229;r af to glukosemolekyler. Maltose nedbrydes af tyndtarmsv&#230;gs-enzymet maltase til glukose.<br/>
</p><p>Tyndtarmsv&#230;ggen producerer ogs&#229; de to enzymer laktase og sukrase som nedbryder hhv. m&#230;lkesukker og almindeligt sukker. 
Triglyceriderne (eller fedtet) i maden er sv&#230;rt at nedbryde, da de i vandige opl&#248;sninger klumper sig sammen og bliver sv&#230;rere for ford&#248;jelsesenzymerne at angribe. F&#248;rst bliver der fra gladebl&#230;ren tilf&#248;jet galdesalte som har b&#229;de en vand- og en fedt-opl&#248;selig del og dermed kan danne bro mellem fedtet og ford&#248;jelsesv&#230;skerne. Galdesalte har p&#229; den m&#229;de den samme effekt som s&#230;be har p&#229; fedt i vand.<br/>
De store fedtdr&#229;ber opsplittes f&#248;rst ved hj&#230;lp af tarmensbev&#230;gelser og derefter h&#230;gter galdesaltene sig p&#229; og forhindrer fedtdr&#229;berne i at samle dig igen. Enzymet lipase fra brugspytkirtlen kan nu nedbryde triglyceriderne til frie fedtsyre og glycerol.<br/>
</p><p>For at kunne optage mest mulig n&#230;ring fra f&#248;den best&#229;r indersiden af tarmen af en masse folder, som det kan ses p&#229; figur 1. Overfladen best&#229;r f&#248;rst af en masse "grove" folder kaldet villi, som danner en struktur i stil med et ryat&#230;ppe, p&#229; alle disse villi er der flere lignede folder kalder mikrovilli. Denne struktur, samt at tyndtarmen er s&#229; godt pakket sammen g&#248;r den kan have en l&#230;ngde p&#229; op til 6 meter og et areal p&#229; op mod 300m2!<br/>
</p>
<div class="center"><div class="thumb tnone"><div class="thumbinner" style="width:845px;"><a href="/index.php/File:Microvilli.jpg" class="image"><img alt="" src="/images/thumb/Microvilli.jpg/843px-Microvilli.jpg" width="843" height="500" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Microvilli.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Figur 1: Tarmen best&#229;r af en to-delt struktur. F&#248;rst de "grove" folder kaldet villi, p&#229; disse villi er der s&#229; yderligere folder kaldet mikrovilli. Denne struktur giver tarmen en betydelig st&#248;rre overfalde, hvilket giver kroppen en bedre mulighed for at absorbere de n&#230;ringsstoffer der m&#229;tte v&#230;re i maden.</div></div></div></div>
<p><br/>
<b>Tyktarmen</b><br/>
Efter tyndtarmen passerer resten af maden videre ind i tyktarmen. Her bliver salte fra maden optaget ved aktiv transport.
Vandet fra tarmhulrummet tr&#230;kkes vha. osmose videre ind i blodkredsl&#248;bet.<br/>
</p><p>Hele ford&#248;jelseskanalen indeholder bakterier, men langt de fleste befinder sig tyktarmen. Her er antallet 10 gange st&#248;rre end antallet af celler i menneskekroppen, og har en samlet masse p&#229; ca. 1 kg.<br/>
Bakterierne er i stand til at nedbryde bindingerne i cellulosen og i mange af de andre fibre som maden indeholder, som vi ikke selv er i stand til at nedbryde. Dog er der visse typer mad som disse bakterier heller ikke kan nedbryde, s&#229; som mejs, s&#229; det vil passere gennem systemet uden at blive nedbrudt.<br/>
</p><p>Ford&#248;jelseskanalen ender i endetarmen hvor den ford&#248;jede mad udskilles. Selvom vi ikke har kontrol over de peristaltiske bev&#230;gelser i tarmen har vi dog her en mulighed for at kontrollerer udskillelsen af maden. I slutningen af endetarmen befinder sig en lille ringformet skeletmuskel som vi kan aktiverer n&#229;r det er n&#248;dvendigt.
</p><p><br/>
</p>
<h2> <span class="mw-headline" id="Leveren"> Leveren </span></h2>
<p>Leveren er et livsvigtigt organ som varetager mange funktioner i kroppen. Den st&#229;r f.eks. for en lang r&#230;kke metaboliske processer, f.eks. dannelsen af glykogen ud fra glukose og omvendt, samt nedbrydning at ethanol til eddikesyre. Det er ogs&#229; leveren som er ansvarlig for dannelsen af urinstof ud fra aminosyre.
</p><p><br/>
<a href="/index.php/Blodsukker_koncentration" title="Blodsukker koncentration">&#8656;Forrige (Blodsukker koncentration)</a> / <a href="/index.php/N%C3%A6ringsstoffer" title="N&#230;ringsstoffer">N&#230;ste (N&#230;ringsstoffer) &#8658;</a> <br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 15/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4219-0!*!0!!en!2!* and timestamp 20140813094825 -->
</div>				</body></html>