<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><h2> <span class="mw-headline" id="Diabetes"> Diabetes </span></h2>
<p>Diabetes kaldes ogs&#229; sukkersyge, og p&#229; latin kaldes det diabetes mellitus som kan overs&#230;ttes til:"Rigelig urinm&#230;ngde med honnings&#248;d smag". Dette skyldes at man i gamle dage, gav diagnosen ved at smage p&#229; urinen, og hvis den smagte sukkers&#248;dt havde man sygdommen. Diabetes er en sygdom hvor blodets indhold af sukker (glukose) er &#248;get udover det normale. Det skyldes at kroppen ikke har nok insulin, som er et hormon, der hj&#230;lper med at regulere nedbrydelsen af sukker (glukose) til energi som kroppen kan bruge.<br/>
</p><p><br/>
<b>Insulin og glykagon</b><br/>
Insulin og glykagon er to hormoner der begge er med til at regulere m&#230;ngden af glukose i blodet.<br/>
Glykagon bliver produceret i bugspytkirtlen i tilf&#230;lde af lavt blodsukker, hvorefter det transporteres til leveren. Her for&#248;ger den s&#229; glukoseproduktionen ved at binde sig til en r&#230;kke receptorer, og dermed katalyserer nedbrydningen af glykogen og aminosyrer (is&#230;r alanin) til glukose. Glykagon er dermed et katabolisk hormon, idet det nedbryder molekyler for at skaffe energi. Det er ogs&#229; glykagon som starter nedbrydningen af fedt til sukker n&#229;r sukkerkoncentrationen bliver for lav.<br/>
Mods&#230;tningen til glykagon er insulin, som har anaboliske egenskaber da dette hormon vil gemme p&#229; energirige molekyler, ved at opbygge nye molekyler, som s&#229; gemmes og nedbrydes hvis sukkerniveauet m&#229;tte falde.<br/>
</p><p>I det insulin og glykagon har modsatte effekter p&#229; blodsukker koncentrationen, er de i stand til at regulere hinanden. Hvis blodsukker koncentrationen er for h&#248;j efter et m&#229;ltid bliver insulinen frigjort og glykagonen reduceret. P&#229; den m&#229;de vil kroppen fors&#248;ge at opretholde en balance, og undg&#229; for store og langvarige spring i blodsukker koncentrationen.
</p><p>Der findes grundl&#230;ggende to typer af diabetes samt to mindre almindelige typer. De to grundl&#230;ggende tyder kaldes Type 1 diabetes og Type 2 diabetes.<br/>
</p>
<h2> <span class="mw-headline" id="De_to_typer_diabetes"> De to typer diabetes </span></h2>
<p><b>Type 1 diabetes:</b><br/>
Type 1 diabetes kaldes ofte b&#248;rne-/unge diabetes da den ofte rammer b&#248;rn og unge. Voksne kan dog ogs&#229; udvikle Type 1 diabetes. Type 1 diabetes kaldes ogs&#229; for Insulin-kr&#230;vende diabetes da det er n&#248;dvendigt at tilf&#248;rer kroppen insulin ved indspr&#248;jtninger.<br/>
Type 1 diabetes er en &#8221;auot-immun sygdom&#8221; og opst&#229;r ved at kroppens immunsystem af endnu ukendte &#229;rsager, &#248;del&#230;gger de beta-celler celler i bygspytkirtlen som producerer insulin.<br/>
</p><p><br/>
<b>Type 2 diabetes:</b><br/>
Type 2 diabetes kaldes ofte &#8221;gammelmands-sukkersyge&#8221; da denne type diabetes kan v&#230;re op til 10 &#229;r om at udvikle sig helt. Den kaldes ogs&#229; en livsstilssygdom da den ofte rammer overv&#230;gtige personer.<br/>
Type 2 diabetes opst&#229;r fordi kroppens produktion af insulin er utilstr&#230;kkelig og kroppens celler har en nedsat f&#248;lsomhed overfor insulinen.
Ved type 2 diabetes kan blodsukkeret ofte reguleres blot ved sund kost, motion og tabletter.<br/>
</p><p><br/>
De to mindre almindelige typer af diabetes er graviditets diabetes og sekund&#230;r diabetes.<br/>
</p><p><br/>
<b>Graviditets diabetes:</b><br/>
Graviditetes diabetes kaldes ogs&#229; Gestationel diabetes og opst&#229;r under en graviditet. Som oftest forsvinder denne type diabetes efter f&#248;dslen, men den giver dog en &#248;get risiko for at udvikle en af de to grundl&#230;ggende typer af diabetes senere i livet.<br/>
</p><p><br/>
<b>Sekund&#230;r diabetes:</b><br/>
Sekund&#230;r diabetes opst&#229;r som f&#248;lge af sygdom. Det kan for eksempel v&#230;re efter bugspytkirtelbet&#230;ndelse eller efter behandling med binyrebarkhormon.<br/>
</p>
<h2> <span class="mw-headline" id="Symptomer_og_f.C3.B8lgesygdomme"> Symptomer og f&#248;lgesygdomme </span></h2>
<p><b>Generelle symptomer:</b><br/>
De generelle advarselstegn p&#229; at man kan have diabetes er at man oplever:<br/>
&#8226;	&#216;get t&#248;rst og har hyppige vandladninger<br/>
&#8226;	Man f&#248;ler sig ofte meget tr&#230;t og har lyst til at sove en del<br/>
&#8226;	Man oplever en nedsat appetit og et v&#230;gttab<br/>
&#8226;	Kl&#248;e og irriteret hud (ofte omkring k&#248;nsorganerne)<br/>
&#8226;	Ens hud og slimhinder bliver lettere udsat for infektioner<br/>
</p><p><br/>
<b>Hvis diabetes ikke behandles rigtigt</b><br/>
Det er meget vigtigt at man holder &#248;je med udviklingen af sin diabetes. Man skal m&#229;le sit blodsukker regelm&#230;ssigt (i forbindelse med m&#229;ltider) og huske at tage sin insulin.<br/>
Folk med Type 1 diabetes kan ved ubehandlet diabetes opleve Diabetisk Ketoacidose som kommer til udtryk ved:<br/>
&#8226;	Forstyrrelser i regulering af stofskifte, karakteriseret ved at ud&#229;ndingsluften lufter af acetone.<br/>
&#8226;	Hurtig, dyb vejrtr&#230;kning<br/>
&#8226;	Kvalme og opkastning<br/>
&#8226;	St&#230;rke smerter i maven<br/>
&#8226;	&#198;ndret bevidsthedstilstand<br/>
</p><p><br/>
<b>F&#248;lgesygdomme p&#229; lang sigt:</b>
Selvom man passer sin diabetes og g&#248;r alt efter bogen kan man risikerer at der senere i livet opst&#229;r forskellige f&#248;lgesygdomme.<br/>
</p><p><br/>
For b&#229;de Type 1 og 2 er der &#248;get risiko for at udvikle:<br/>
&#8226;	Hjerte-kar sygdomme<br/>
&#8226;	Nyresygdomme<br/>
&#8226;	&#216;jensygdomme<br/>
&#8226;	Nerve komplikationer<br/>
&#8226;	Tandsygdomme <br/>
&#8226;	Fods&#229;r og fodsygdomme som kan f&#248;rer til koldbrand i t&#230;rer og f&#248;dder og som behandles ved amputering af t&#230;rer, foden og i sj&#230;ldne tilf&#230;lde en del af benet.<br/>
</p><p><br/>
Mest for type 2 diabetes kan tilf&#248;jes<br/>
&#8226;	S&#248;vnapn&#248;<br/>
&#8226;	Depression<br/>
</p><p><br/>
Der findes p&#229; nuv&#230;rende tidspunkt ingen kur mod diabetes, men forskning inden for stamceller giver h&#229;b for at der en dag kan findes en kur.
</p><p><br/>
<a href="/index.php/N%C3%A6ringsstoffer" title="N&#230;ringsstoffer">&#8656;Forrige (N&#230;ringsstoffer)</a><br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 11/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4220-0!*!0!!*!*!* and timestamp 20140813094827 -->
</div>				</body></html>