<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><h2> <span class="mw-headline" id="Diffusion"> Diffusion </span></h2>
<p>Diffusion foreg&#229;r mange steder, b&#229;de i luft og i v&#230;sker. Blandt andet foreg&#229;r diffusion ogs&#229; i vores krop, n&#229;r stoffer som f.eks. ilt og kuldioxid (CO<sub>2</sub>) transporteres ind og ud af celler.
</p><p><br/>
Diffusion er bev&#230;gelse af partikler fra omr&#229;der med h&#248;j koncentration til omr&#229;der med lavere koncentration. Hastigheden af processen kalder man for diffusionsraten og den p&#229;virkes af f&#248;lgende faktorer:
</p>
<ul><li> <b>Temperatur:</b> <i>Hvis temperaturen stiger, &#248;ges diffusionsraten.</i> 
</li></ul>
<p>N&#229;r temperaturen stiger, &#248;ges hastigheden af partiklernes bev&#230;gelser og diffusionsraten vil derfor stige.
</p>
<ul><li> <b>St&#248;rrelsen og massen af partiklerne:</b> <i>Store partikler og tunge partikler giver en lavere diffusionsrate end sm&#229; og lette partikler.</i>
</li></ul>
<p>Store og tunge partikler er mindre mobile i en v&#230;ske, det vil sige de bev&#230;ger sig langsommere og derfor bliver diffusionsraten lavere.
</p><p><br/>
</p>
<h2> <span class="mw-headline" id="Osmosis"> Osmosis </span></h2>
<p>Osmose er diffusion af vand igennem en semipermeabel membran. Den osmotisk ligev&#230;gt opn&#229;s n&#229;r koncentrationen af frie vandmolekyler er den samme p&#229; hver side af membranen. 
</p><p><br/>
En semipermeabel membran er en membran, hvor nogle stoffer frit kan tr&#230;nge igennem og andre ikke kan. Cellemembranen er et eksempel p&#229; en semipermeabel membran. 
</p><p><br/>
I cellemembranen er der indlejret specielle vandkanaler (membranproteiner) som tillader transport af vand. Det betyder at vand frit kan diffundere igennem membranen. Andre vandopl&#248;selige stoffer som for eksempel salt eller sukker er derimod begr&#230;nset i deres transport igennem membranen. 
</p><p><br/>
Vand vil diffundere fra den side, hvor der er den laveste koncentration af opl&#248;st stof (og dermed den h&#248;jeste koncentration af vandmolekyler), til den side, hvor der er den h&#248;jeste koncentration af opl&#248;st stof (og dermed lavest koncentration af vandmolekyler).
</p><p><br/>
I forbindelse med osmose i celler kan man tale om tre forskellige typer af opl&#248;sninger cellerne kan befinde sig i.
</p>
<ul><li> <b>Hypotonisk opl&#248;sning</b> -&gt; Koncentrationen af opl&#248;st stof uden for cellen er lavere end inden i cellen. Dermed er koncentrationen af vandmolekyler h&#248;jest udenfor cellen og det medf&#248;rer, at vand vil blive suget ind i cellen, som vil svulme op.
</li></ul>
<ul><li><b>Isotonisk opl&#248;sning</b> -&gt; Koncentrationen af opl&#248;st stof er den samme uden for og inde i cellen. Der er, derfor ingen nettotransport af vand ind eller ud af cellen og cellen beholder sin form.
</li></ul>
<ul><li> <b>Hypertonisk opl&#248;sning</b> -&gt; Koncentrationen af opl&#248;st stof uden for cellen er h&#248;jere end inden i cellen. Dermed er koncentrationen af vandmolekyler lavest udenfor cellen og det medf&#248;rer, at vand vil blive suget ud af cellen, som vil skrumpe.
</li></ul>
<p><br/>
Det er alts&#229; det osmotiske f&#230;nomen vi kan m&#230;rke hvis vi dykker med &#229;bne &#248;jne i middelhavet (hypertonisk opl&#248;sning) eller i en svensk skovs&#248; (hypotonisk opl&#248;sning). N&#229;r vores celler i slimhinderne uds&#230;ttes for hyper- eller hypotonisk opl&#248;sning bevirker det, at de svulmer op eller skrumper og det kan vi registrere som smerte.  
</p>
<div class="thumb tright"><div class="thumbinner" style="width:725px;"><a href="/index.php/File:Osmose.jpg" class="image"><img alt="Osmose.jpg" src="/images/thumb/Osmose.jpg/723px-Osmose.jpg" width="723" height="500" class="thumbimage"/></a>  <div class="thumbcaption"/></div></div>
<p><br/>
</p><p><br/>
</p><p><br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&lt;-- Teori oversigt</a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 6/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4091-0!*!0!!*!2!* and timestamp 20140813094830 -->
</div>				</body></html>