<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>Elektrontransport er en membran medieret proces, der f&#248;rer til overf&#248;rslen af elektroner fra et substrat til O2. Elektrontransportk&#230;den bliver dannet af elektronb&#230;rere p&#229; den indre membran af mitokondrierne i g&#230;r. De to grundl&#230;ggende funktioner for elektrontransportk&#230;den er:<br/>
</p><p><br/>
</p>
<div class="thumb tright"><div class="thumbinner" style="width:402px;"><a href="/index.php/File:Electron_transport_dk.jpg" class="image"><img alt="" src="/images/thumb/Electron_transport_dk.jpg/400px-Electron_transport_dk.jpg" width="400" height="252" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Electron_transport_dk.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Elektron transport k&#230;de</div></div></div>
<p><br/>
&#8226;	Faciliteter overf&#248;rslen af elektroner fra en prim&#230;re doner til den terminale modtager.
&#8226;	At gemme energi der er blevet frigivet under elektrontransporten til ATP syntesen.<br/>
</p><p><br/>
</p><p>Utallige oxidative-reduktive enzymer s&#229; som NADH dehydrogenase, flavoprotein, jern-svovl proteiner og cytochromer er del af elektrontransport. Ligeledes er der ogs&#229; ikke proteiner, kaldet guinoner involveret i elektron transporten.<br/>
</p><p><br/>
</p><p>I elektrontransport processen bliver hydrogen ionet (H<sup>+</sup>), som stammer enten NADH, FADH eller et opdelt H<sub>2</sub>O molekyle, trukket ud p&#229; ydersiden af membranen. Overf&#248;rslen af H<sup>+</sup> til ydersiden af membranen medf&#248;rer en ophobning af OH<sup>-</sup> p&#229; indersiden af membranen. Denne opdeling af H<sup>+</sup>og OH- medf&#248;rer en forskel i pH og ladning imellem de to sider. Denne pH og ladnings gradient kaldes en protonmotorisk kraft, og f&#229;r membranen ladet i stil med et batteri. H<sup>+</sup> bev&#230;ger sig s&#229; tilbage igennem membranen via en speciel pore dannet af ATP syntase, som p&#229; bekostning af denne gradient danner ATP.
</p><p><br/>
<a href="/index.php/Krebscyklus" title="Krebscyklus">&#8656; Previous (Krebscyklus )</a> / <a href="/index.php/Fermentering" title="Fermentering">Next (Fermentering) &#8658;</a> <br/>
</p><p><a href="/index.php/Fermenteringscase" title="Fermenteringscase">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 1/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4148-0!*!0!*!*!2!* and timestamp 20140814080611 -->
</div>				</body></html>