<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>Gel elektroforese er en metode, som man i laboratorier bruger til at separere DNA fragmenter af forskellige l&#230;ngde, og vurdere deres st&#248;rrelse. DNA fra f.eks et PCR produkt, bliver loaded i en br&#248;nd i den ene ende og ved tilf&#248;rslen af en elektrisk str&#248;m vil den positive pol tr&#230;kke det negativt ladede DNA imod sig. Sm&#229; DNA molekyler bev&#230;ger sig hurtigere igennem gelen end de store molekyler, hvilket f&#248;rer til adskillelsen ift. st&#248;rrelse. Efter elektroforesen, visualiseres b&#229;ndene f.eks. med farve eller UV, og fremst&#229;r som b&#229;nd under de respektive br&#248;nde. Det kr&#230;ver store m&#230;ngder af DNA for at man kan se b&#229;ndene p&#229; gelen, helst millioner af kopier. Man tilf&#248;jer ligeledes en DNA-mark&#248;r i den f&#248;rste br&#248;nd. En DNA-mark&#248;r best&#229;r af en r&#230;kke DNA fragmenter med kendte st&#248;rrelser, og ved s&#229; at sammenlige sine pr&#248;ver med mark&#248;ren kan man estimere st&#248;rrelsen p&#229; sine enge fragmenter.
</p><p><br/>
</p>
<div class="center"><div class="thumb tnone"><div class="thumbinner" style="width:502px;"><a href="/index.php/File:Gel_electrophoresis_dk.jpg" class="image"><img alt="" src="/images/thumb/Gel_electrophoresis_dk.jpg/500px-Gel_electrophoresis_dk.jpg" width="500" height="373" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Gel_electrophoresis_dk.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Figur 1. Fragmenter af forskellige l&#230;ngder fra PCR reaktionen k&#248;rer p&#229; gelen. Fragmenterne vil bev&#230;ge sig med en hastighed relativ med deres st&#248;rrelse. Sm&#229; DNA molekyler vil bev&#230;ge sig hurtigere og l&#230;ngere ned igennem gelen end lange DNA molekyler</div></div></div></div>
<p>Hvis man blander sit PCR produkt med en loading buffer, kan man f&#248;lge b&#229;ndende i takt med at elektroforesen k&#248;rer. En loading buffer er ogs&#229; praktisk p&#229; den m&#229;de, at den g&#248;r pr&#248;ven tungere s&#229; den falder ned i bunden af br&#248;nden nemmere. En loading buffer best&#229;r af mange ting, dette er nogle af de klassiske ingredienser:<br/>
</p>
<ul><li>Farvestof: F.eks. Xylen, cyanol, cresol r&#248;d, bromophenol bl&#229; og organge G. Dette vil farve ens pr&#248;ve s&#229; den er nemmere at f&#248;lge p&#229; ens gel.
</li><li>H&#248;j-visk&#248;st reagens: F.eks. Ficoll, sucrose og glycerol. Dette vil g&#248;re hele pr&#248;ven tungere, og g&#248;re den mere tyktflydende.
</li><li>Vand: For at fortynde de overst&#229;ende reagenser.
</li></ul>
<p><br/>
<a href="/index.php/Nukleotider_Bio-Kemi" title="Nukleotider Bio-Kemi">&#8656; Forrige (Nukleotider)</a><br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 1/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4215-0!*!0!*!*!2!* and timestamp 20140813094852 -->
</div>				</body></html>