<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><table id="toc" class="toc"><tr><td><div id="toctitle"><h2>Contents</h2></div>
<ul>
<li class="toclevel-1 tocsection-1"><a href="#Identifikation_af_mikroorganismer"><span class="tocnumber">1</span> <span class="toctext">Identifikation af mikroorganismer</span></a></li>
<li class="toclevel-1 tocsection-2"><a href="#Morfologisk_identifikation"><span class="tocnumber">2</span> <span class="toctext">Morfologisk identifikation</span></a></li>
<li class="toclevel-1 tocsection-3"><a href="#Biokemisk_test"><span class="tocnumber">3</span> <span class="toctext">Biokemisk test</span></a></li>
<li class="toclevel-1 tocsection-4"><a href="#Molekyl.C3.A6re_metoder"><span class="tocnumber">4</span> <span class="toctext">Molekyl&#230;re metoder</span></a></li>
</ul>
</td></tr></table>
<h3> <span class="mw-headline" id="Identifikation_af_mikroorganismer">Identifikation af mikroorganismer </span></h3>
<p>Identifikation af ukendte mikroorganismer er en vigtig del af mange fagomr&#229;der s&#229; som: sygdoms diagnostik, behandling af infektionssygdomme, kriminel efterforskning, milj&#248; studier og klarg&#248;ring af starter kulture til vinproduktion. Identifikationen af en ukendt mikroorganisme kan ske via forskellige metoder:
</p>
<div class="thumb tright"><div class="thumbinner" style="width:226px;"><a href="/index.php/File:Colony_morphology.jpg" class="image"><img alt="" src="/images/Colony_morphology.jpg" width="224" height="225" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Colony_morphology.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Colony morphology identification. Each microorganism has a distinct characteristic when grown on certain media agar in Petri dish.</div></div></div>
<div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/index.php/File:Bacteria_shape.png" class="image"><img alt="" src="/images/thumb/Bacteria_shape.png/300px-Bacteria_shape.png" width="300" height="277" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Bacteria_shape.png" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Bacteria shape can be identified under the microscope.</div></div></div>
<p><br/>
</p>
<h3> <span class="mw-headline" id="Morfologisk_identifikation">Morfologisk identifikation</span></h3>
<p>For at identificere ved hj&#230;lp af morfologi, bruges hhv. mikro- og makroskopi. Makroskopi indeb&#230;rer unders&#248;gelsen af koloni formen, st&#248;rrelse, farve og overflade som er det der kan observeres med det blotte&#248;je. Ved hj&#230;lp af mikroskopi er man ogs&#229; i stand til at bestemme selve mikroorganismens form. Dog har denne metode visse ulemper, da man kun er i stand til at unders&#248;ge kulture der kan vokse in vitro (uden for deres naturlige rammer).<br/>
</p><p>Der er herunder givet to eksempler p&#229; morfologisk identifikation:<br/>
</p>
<ul><li><i>Saccharomyces cerevisiae </i>
</li></ul>
<p>Makro morfologi p&#229; dextrose agar: Creme farvet og glat overflade
Mikroskopi morfologi: Store, runde og elipseformede g&#230;r lignende celler.
</p>
<ul><li><i>Lactobacillus</i>
</li></ul>
<p>Makro morfologi: Cirkul&#230;r form og helt glatte sider.
Mikroskopi morfologi: Grampositiv stave
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Biokemisk_test">Biokemisk test</span></h3>
<p>Den morfolofiske identifikation har en r&#230;kke begr&#230;nsninger, hvilket ikke g&#248;r den s&#230;rlig specifik. Derfor kan man bruge en r&#230;kke biokemiske test, f.eks. metaboliske egenskaber, for at differentiere imellem dem. Biokemiske tests, der er blevet brugt til at identificere bakterier kan inddeles som f&#248;lgende: <br/>
</p><p><br/>
</p>
<table border="1">
<caption> Table 1. Biokemisk test
</caption>
<tr>
<th scope="col"> Biokemisk test
</th>
<th scope="col"> Funktion
</th></tr>
<tr>
<th scope="row"> Mobilitet
</th>
<td> Identificere om bakterien er istand til at bev&#230;ge sig (flageller)
</td></tr>
<tr>
<th scope="row"> Oxidase
</th>
<td> Unders&#248;ger om bakterien kan producere cytochrome-c-oxidase, dvs. evnen til at reducere oxygen
</td></tr>
<tr>
<th scope="row"> Glukose fermentering
</th>
<td> Unders&#248;ger som bakterien er i stand til at fermentere glukose.
</td></tr>
<tr>
<th scope="row"> Nitrat
</th>
<td> Unders&#248;ger om bakterien er i stand til at producere enzymet nitratase, dvs. dens evne til at omdanne nitrat til nitril
</td></tr>
<tr>
<th scope="row"> Flydende Thioglucolat
</th>
<td> Unders&#248;ger oxygen forbruget
</td></tr>
<tr>
<th scope="row"> Tryptone broth/ Indole
</th>
<td> Unders&#248;ger om bakterien er i stand til at producere enzymet tryptophanase
</td></tr>
<tr>
<th scope="row"> MR-Methyl Red
</th>
<td> Indikator for lav pH, dvs. bakteriens evne til fermenterer.
</td></tr>
<tr>
<th scope="row"> VP- Voges Proskauer
</th>
<td> Unders&#248;ger bakteriens evne til at producere acetone
</td></tr>
<tr>
<th scope="row"> Simmons citrat slant
</th>
<td> Unders&#248;ger Gram-negativ bakteriers evne til at udnytte citrat som energikilde.
</td></tr>
</table>
<p><br/>
</p>
<h3> <span class="mw-headline" id="Molekyl.C3.A6re_metoder">Molekyl&#230;re metoder</span></h3>
<p>Den normale metode til at identificere mikroorganismer er en relativ lang proces. Dog er identifikationen ved hj&#230;lp af molekyl&#230;re metoder forbedret meget, b&#229;de med henblik p&#229; tid og pr&#230;cision. Denne metode tager udgangspunk en nukleotid sekvenser (DNA og RNA) fra den ukendte organisme, som s&#229; bliver sammenlignet med sekvenserne for kendte mikroorganismer i en database. Der er grundl&#230;ggende to metoder for identificering ved hj&#230;lp af de molekyl&#230;re metoder:<br/>
</p><p><br/>
</p>
<ul><li>Genotypiske metoder:
</li></ul>
<p>Denne metode tager udgangspunkt i isoleringen af genetisk DNA fra den ukendte organisme, som s&#229; bliver analyseret ved hj&#230;lp af Southend blot, Polymerase Chain reaction (PCR) eller Restriction Fragment Length Polymorphism (RFLP).<br/>
</p><p><br/>
</p>
<ul><li>Protein baserede metoder:
</li></ul>
<p>Denne metode inkludere Western blot og immuno-precipitation and enzyme linked immuno-sorbant assay (ELISA), som burger antistoffer til at identificere proteiner som er specifikke for den unders&#248;gte mikroorganisme.<br/>
</p><p><br/>
<a href="/index.php/Fermentering" title="Fermentering">&#8656; Forrige (Fermentering)</a> / <a href="/index.php/Mikrobiel_v%C3%A6kst" title="Mikrobiel v&#230;kst">N&#230;ste (Mikrobiel v&#230;kst) &#8658;</a> <br/>
<a href="/index.php/Fermenteringscase" title="Fermenteringscase">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 14/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4150-0!*!0!!en!2!* and timestamp 20140812082813 -->
</div>				</body></html>