<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>Mennesket har brug for en lang r&#230;kke n&#230;ringsstoffer for at kroppen er i stand til at fungere, ting som: Kulhydrater, aminosyre(til proteiner), vitaminer og mineraler. Mange af disse n&#230;ringsstoffer fungere nemlig som byggesten i de biologiske processer som kroppen udf&#248;rer hver dag. Vi vil her gennemg&#229; en af de vigtigste energikilder i vores mad, nemlig kulhydrater.
</p><p><br/>
</p>
<h2> <span class="mw-headline" id="Kulhydrater"> Kulhydrater </span></h2>
<p><b>Kulhydraters opbygning og absorption</b><br/>
Det sukker som vi f&#229;r i vores mad og drikkevare best&#229;r af en r&#230;kke forskellige slags kulhydrater, enten i en ren form eller sat sammen i k&#230;der. Tre af disse grundl&#230;ggende stukture kan ses ud fra det nedest&#229;ende billede, hvor man kan se stukturen for hhv. glukose, galaktose og fruktose.<br/>
<a href="/index.php/File:Sukkerstruktur.jpg" class="image"><img alt="Sukkerstruktur.jpg" src="/images/Sukkerstruktur.jpg" width="673" height="234"/></a><br/>
Sukrose f.eks, som er det klassiske hvide sukker, best&#229;r af et glukose og fruktose molekyle sat sammen ogs&#229; kaldet en oligosakkarid. Dette g&#248;r at kroppen ikke er i stand til at optage molekylet som det er, og er derfor n&#248;d til at dele de to sukkermolekyler fra hinanden. Det samme er g&#230;ldende for stivelse, som best&#229;r af langek&#230;der af kulhydrater(polysakkarider) der f&#248;rst skal deles op f&#248;r de kan optages.<br/>
N&#229;r kulhydraterne er blevet nedbrudt til monosakkarider, er cellerne i tarmen i stand til at absorbere dem, dette sker vha. aktiv transport over cellemembranen. Den aktive transport er koblet sammen med absorptionen af Na+ molekyler, hvilket er praktisk i det optagelsen af de to de to stoffer fremmer hinanden.<br/> 
</p><p><br/>
<b>Kulhydrat indhold i udvalgte madvare</b><br/>
P&#229; storset alle f&#248;devare kan man finde en oversigt over m&#230;ngden af n&#230;ringsstoffer per 100g. Dette g&#248;r ind i stand til at sammenligne produkter der som udgangspunkt ikke havde nogen forbindelse til hinanden. Det g&#248;r ogs&#229; en i stand til at sammenligne og udregne hvor meget man skal indtage af en udvalgte madvare for at f&#229; den samme m&#230;ngde af kulhydrater. Nedenfor er der en tabel med m&#230;ngden af kulhydrater per 100g for de typer mad der skal bruges til simulerings fors&#248;get.
</p>
<table class="wikitable" style="text-align: center">

<tr>
<td><b>Madvarer</b>
</td>
<td><b>Kulhydrater per 100 g</b>
</td></tr>
<tr>
<td>Glukose
</td>
<td>100 g
</td></tr>
<tr>
<td>Sukrose
</td>
<td>100 g
</td></tr>
<tr>
<td>Hvidt br&#248;d
</td>
<td>47 g
</td></tr>
<tr>
<td>Rugbr&#248;d
</td>
<td>39 g
</td></tr>
<tr>
<td>Banan
</td>
<td>19,2 g
</td></tr>
<tr>
<td>Cola
</td>
<td>10 g
</td></tr>
<tr>
<td>Gulerod
</td>
<td>6,1 g
</td></tr>
<tr>
<td>Is
</td>
<td>24 g
</td></tr></table>
<p><br/>
</p>
<h2> <span class="mw-headline" id="Glyk.C3.A6misk_indeks_.28GI.29"> Glyk&#230;misk indeks (GI) </span></h2>
<p>Selvom madvare kan have den samme m&#230;ngde af kulhydrater, har de ikke n&#248;dvendigvis den samme m&#230;ngde tilg&#230;ngelig energi. Derfor har man v&#230;ret n&#248;d til finde en m&#229;de at beskrive denne forskel, hvilket har f&#248;rt til det glyk&#230;miske indeks blev indf&#248;rt.<br/>
</p>
<table class="wikitable" style="text-align: center">

<tr>
<td><b>Madvarer</b>
</td>
<td><b>GI - indeks</b>
</td></tr>
<tr>
<td>Glukose
</td>
<td>100
</td></tr>
<tr>
<td>Sukrose
</td>
<td>58
</td></tr>
<tr>
<td>Hvidt br&#248;d
</td>
<td>70
</td></tr>
<tr>
<td>Rugbr&#248;d
</td>
<td>41
</td></tr>
<tr>
<td>Banan
</td>
<td>58
</td></tr>
<tr>
<td>Cola
</td>
<td>63
</td></tr>
<tr>
<td>Gulerod
</td>
<td>47
</td></tr>
<tr>
<td>Is
</td>
<td>36
</td></tr>
<tr>
<td>Fruktose
</td>
<td>19
</td></tr></table>
<p>GI(glyk&#230;misk indeks) v&#230;rdien, er et udtrykt for arealet under kurven for en blodsukker m&#229;ling. Man kan p&#229; den m&#229;de unders&#248;ge, beskrive og sammenligne den tilg&#230;ngelige m&#230;ngde energi i forskellige typer mad. Man kan p&#229; den nedest&#229;ende graf se forskellige p&#229; to typer mad, et hurtigt levningsmiddel med en h&#248;j GI, og et langsomt levningsmiddel med en lav GI.
<a href="/index.php/File:GI_New.jpg" class="image"><img alt="GI New.jpg" src="/images/thumb/GI_New.jpg/778px-GI_New.jpg" width="778" height="500"/></a>
</p><p><a href="/index.php/Det_humane_ford%C3%B8jelses_system" title="Det humane ford&#248;jelses system">&#8656;Forrige (Det humane ford&#248;jelsessystem)</a> / <a href="/index.php/Diabetes" title="Diabetes">N&#230;ste (Diabetes) &#8658;</a> <br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 7/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4218-0!*!0!!*!2!* and timestamp 20140813094938 -->
</div>				</body></html>