<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>PCR er en metode man kan benytte til at lave millioner af kopier af en specifik DNA sekvens. Man er nemlig ofte n&#248;d til at have en st&#248;rre m&#230;ngde kopier af DNA&#8217;et for at kunne lave l&#230;ngde or base-par analyse af sekvensen, i forhold til hvad der er at finde i den oprindelige pr&#248;ve. Udover dette er PCR ufattelig specifik, dvs. man f&#229;r kun produceret de sekvenser som man &#248;nsker ud fra ens DNA pr&#248;ve. Denne specificitet er opn&#229;et vedhj&#230;lp af primers, som er designet til at binde pr&#230;cist til den region man gerne vil have flere kopier af. Disse ting g&#248;r PCR til et v&#230;rdigfuldt v&#230;rkt&#248;j indenfor flere molekyl&#230;re tests. <br/>
</p>
<div class="thumb tright"><div class="thumbinner" style="width:502px;"><a href="/index.php/File:PCR_dk.jpg" class="image"><img alt="" src="/images/thumb/PCR_dk.jpg/500px-PCR_dk.jpg" width="500" height="255" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:PCR_dk.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>PCR best&#229;r af tre trin: 1. Denaturation(opdeling) 2. Annealing(binding) og 3. Extension(forl&#230;ngelse). Disse tre trin gentages for det meste 30 gange, hvilket giver millioner af kopier af den &#248;nskede region.</div></div></div>
<p><br/>
</p>
<h3> <span class="mw-headline" id="Trinene_i_en_PCR">Trinene i en PCR</span></h3>
<p>For at kunne opn&#229; millioner af kopier af den &#248;nskede DNA sekvensen, er man n&#248;d til at gennemg&#229; utallige cyklusser i hver af sine PCR-r&#248;r. Hver cyklus inkludere tre vidt forskellige trin, defineret ud fra deres temperatur (Figur 1). All trinene bliver udf&#248;rt i en PCR-maskine, som kan h&#229;ndtere temperatur skiftene automatisk og dermed g&#248;re arbejdet nemmere.<br/>
</p><p>1. <b>Denatureringstrinet (95<sup>o</sup>C)</b>
Ved denne h&#248;je temperatur, g&#229;r hydrogenbindingerne der holder strengene sammen i stykker og dermed falder DNA strukturen fra hinanden. De enkelt strengede DNA strenge er nu klar til at blive kopieret<br/>
2. <b>Annealingtrinet (54<sup>o</sup>C)</b>
DNA stykker kaldet primere binder sig til den komplementerer del af skabelons(template) DNA&#8217;et. Primerne definerer den &#248;nskede sekvens, hvilket er den specifikke region p&#229; template DNA-strengen man &#248;nsker kopieret. Bindingstemperaturen(Annealing) bliver bestemt ud fra ens primer sammens&#230;tning(antallet af nukleotider, samt guanin og cytosin). Normalt er man n&#248;d til at udregne den optimale temperatur for hver primer, men vi g&#229;r ud fra i dette fors&#248;g at den er p&#229; 54 oC.<br/>
3. <b>Extensiontrinnet (72 <sup>o</sup>C)</b>
Ved 72 oC binder en specielt slags DNA-polymerase til template DNA&#8217;et, og p&#229;begynder kopieringen. Den genkender 3&#8217; enden af primeren, og starter kopieringen derfra, og p&#229;s&#230;tter nuklotider ud fra template DNA&#8217;strengen.<br/>
</p><p><br/>
Ved slutningen af den f&#248;rste cyklus, er antallet af DNA strenge blevet fordoblet. Ved slutningen af den 30. cyklus, som er det normale antal at bruge i en PCR, har man mindst 1 billion kopier af den &#248;nskede sekvens. For at kunne k&#248;rer en PCR skal man bruge en Thermo-stabil DNA-polymerase, nukleotider, primere og ens template DNA.<br/>
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="PCR_reagenser">PCR reagenser</span></h3>
<ul><li><b>Primere</b>: Primere binder sig til et specifikt punk p&#229; DNA sekvensen, og markere begyndelsen af DNA kopieringen.<br/>
</li><li><b>Nukleotider</b>: Nukleotiderne er byggestenene for det ny DNA molekyle
</li><li><b>Polymerase</b>: Polymerasen p&#229;s&#230;tter nuklotiderne p&#229; baggrund af ens template sekvens.
</li><li><b>Skabelon-DNA</b>: Skabelon-DNA fungerer som skabelon for ens PCR. Der er her ens &#248;nskede DNA sekvkan findes.<br/>
</li></ul>
<p><br/>
N&#229;r man forbereder sig p&#229; at udf&#248;re en PCR, skal man v&#230;re meget opm&#230;rksom p&#229; mulige kontamineringer. PCR er s&#229; effektivt til at kopiere specifikke DNA sekvenser, at hvis man f&#229;r en lille smule DNA med fra en anden pr&#248;ve vil DNA&#8217;en herfra ogs&#229; blive kopieret. Og dermed &#248;del&#230;gge ens oprindelige test. For at undg&#229; kontaminering, er det vigtigt altid at bruge handsker, og arbejde i et sterilt omr&#229;de (Husk bl.a. Skift pipettespids hver gang du tager en ny pr&#248;ve, rens bordet med RNase free for reducerer risikoen for kontaminerende RNA, s&#230;t dit h&#229;rd op og undg&#229; at nyse og hoste n&#230;r PCR arbejdspladsen).
</p><p><br/>
<a href="/index.php/DNA_replikation_Bio-Kemi" title="DNA replikation Bio-Kemi">&#8656; Forrige (DNA replikation)</a> / <a href="/index.php/Primere_Bio-Kemi" title="Primere Bio-Kemi"> N&#230;ste (Primere) &#8658;</a> <br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 7/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4211-0!*!0!!*!2!* and timestamp 20140813094944 -->
</div>				</body></html>