<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><div class="thumb tright"><div class="thumbinner" style="width:442px;"><a href="/index.php/File:Polymerase_dk.jpg" class="image"><img alt="" src="/images/thumb/Polymerase_dk.jpg/440px-Polymerase_dk.jpg" width="440" height="400" class="thumbimage"/></a>  <div class="thumbcaption">DNApolymerase kr&#230;ver en primer for at kunne p&#229;begynde kopieringen af DNA. En primer er en kort nukleotidsekvens (18-25 bp) som binder sig til den komplement&#230;re single-stranded DNA streng.</div></div></div>
<p>Primers er korte DNA fragmenter, der bruges til at starte PCR reaktionen ved at diagere DNA-polymerasen hen til det sted der skal kopieres. Primers er normalt 18-25 nuklotider lange, og de binder(anneal) sig til den komplement&#230;re sekvens p&#229; den enkelt-strengede DNA(template DNA) N&#229;r en primer har bundet sig til sekvensen, kan DNA-polymerasen binde sig til 3&#8217; enden p&#229; primeren, og p&#229;begynde kopieringen af  template strengen.
</p>
<h3> <span class="mw-headline" id="Primer_design">Primer design</span></h3>
<p>Hvis man f&#229;r udleveret et stykke DNA i stil med den nedenst&#229;ende sekvens, og &#248;nsker at designe en primer det f&#229;r kopieret hele sekvensen i en PCR reaktion. S&#229; skal primeren placeres i begge ender af sekvensen, som det kan ses i fed p&#229; sekvensen nedenunder.
</p><p><tt>5'-<b>TTACGAGCTATGGGCTATGAACGACTCTA</b>TATTCGATTCGATTCG<b>TAGCTTTAGGTGTTCAATACGTCACGTA</b>-3'</tt>
</p><p><tt>3'-<b>AATGCTCGATACCCGATACTTGCTGAGAT</b>ATAAGCTAAGCTAAGC<b>ATCGAAATCCACAAGTTATGCAGTGCAT</b>-5'</tt>
</p><p>DNA-polymerase kan kun tilf&#248;je nukleotider  til 3&#8217; enden af DNA-strengen. Man er derfor n&#248;d til at sikre sig at primerne vender den rigtige vej, da de fungere som start punkt for ens DNA-polymerase, s&#229; det er sekvensen imellem primerne der bliver kopieret og ikke det v&#230;k fra dem. Da DNA er antiparallet, skal primerne binde til forskellige strenge som vist nedenfor.
</p>
<dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><tt>3' - primer - 5'</tt>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
<p><tt>5'-<b>TTACGAGCTATGGGCTATGAACGACTCTA</b>ATTCGATTCGATTCG<b>TAGCT<span style="text-decoration: underline;">TTAGGTGTTCAATACGTCAC</span>GTA</b>-3'</tt>
</p><p><tt>3'-<b>AAT<span style="text-decoration: underline;">GCTCGATACCCGATACTTGC</span>TGAGAT</b>TAAGCTAAGCTAAGC<b>ATCGAAATCCACAAGTTATGCAGTGCAT</b>-5'</tt>
</p>
<dl><dd><dl><dd><tt>5' - primer - 3'</tt>
</dd></dl>
</dd></dl>
<p>Vi har nu fundet stedet hvor primerne skal binde til, og mangler kun at bestemme sekvensen. Man kan ud fra DNA sekvensen se hvilke nukleotider som primeren skal binde(anneal) sig til, og derfor skal primeren v&#230;re komplement&#230;r til den streng den skal binde sig til. Primers er normal imellem 18 og 25 basepar lange, her bruger vi en p&#229; 20. Den venstre primer (primer 1) kaldes normal for forward (fv) primer, og den h&#248;jre reverse (rv) primer.
</p>
<dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><dl><dd><tt>(reverse primer) 3'-AATCCACAAGTTATGCAGTG-5'</tt>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
</dd></dl>
<p><tt>5'-<b>TTACGAGCTATGGGCTATGAACGACTCTA</b>ATTCGATTCGATTCG<b>TAGCT<span style="text-decoration: underline;">TTAGGTGTTCAATACGTCAC</span>GTA</b>-3'</tt>
</p><p><tt>3'-<b>AAT<span style="text-decoration: underline;">GCTCGATACCCGATACTTGC</span>TGAGAT</b>TAAGCTAAGCTAAGC<b>ATCGAAATCCACAAGTTATGCAGTGCAT</b>-5'</tt>
</p>
<dl><dd><tt>5'-CGAGCTATGGGCTATGAACG-3' (forward primer)</tt>
</dd></dl>
<p>I virkeligheden ville der v&#230;re en del flere faktorer at tage i betragtning n&#229;r man designer sin primer. Man vil f.eks. undg&#229; dimer formation hvor ens primere binder sig til hinanden i stedet for ens DNA streng. Yderligere vil primernes smelte temperatur p&#229;virke stabiliteten af primer/template bindingen. Heldigvis er der udviklet en del programmet som forholder sig til mange af disse faktorer under udviklingen af nye primere, man skal bare v&#230;lge sin sekvensen og lade programmet klare resten.
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="L.C3.A6ngden_af_PCR_productet_er_bestemt_af_primerne">L&#230;ngden af PCR productet er bestemt af primerne</span></h3>
<div class="thumb tright"><div class="thumbinner" style="width:397px;"><a href="/index.php/File:Pcrlength_dk.jpg" class="image"><img alt="" src="/images/thumb/Pcrlength_dk.jpg/395px-Pcrlength_dk.jpg" width="395" height="400" class="thumbimage"/></a>  <div class="thumbcaption">L&#230;ngden af et PCR produkt bliver bestemt ud fra placering af primerne. I den her figur f&#248;lger vi en enkelt streng og observere hvordan den bliver, korter og kortere indtil den &#248;nskede l&#230;ngde er opn&#229;et.</div></div></div>
<p>I en PCR reaktion er primerne valgt s&#229;ledes at de ind gr&#230;nser det omr&#229;de man &#248;nsker kopieret. Dermed kommer de ogs&#229; til at bestemme l&#230;ngden af PCR-produktet og bliver en del af det endelige produkt. Figuren til h&#248;jre viser hvordan en enkelt-strenget sekvens bliver forkortet ned til den &#248;nskede l&#230;ngde, via flere runder med sekvens specifikke primere. 
</p><p><br/>
<a href="/index.php/PCR_(Polymerase_chain_reaction)" title="PCR (Polymerase chain reaction)">&#8656; Forrige (PCR (Polymerase chain reaction))</a> / <a href="/index.php/DNA_polymerase" title="DNA polymerase"> N&#230;ste (DNA polymerase) &#8658;</a> <br/>
<a href="/index.php/CSI_Casen" title="CSI Casen">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 11/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4162-0!*!0!!*!2!* and timestamp 20140813023617 -->
</div>				</body></html>