<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>Hvis en person er f&#248;dt med seglcelle mutationen, er det fordi der er sket en mutation p&#229; det gen som koder for h&#230;moglobinen i de r&#248;de blodceller. H&#230;mogoblin er et jernholdigt molekyle, der er ansvarlig for at binde ilten i de r&#248;de blodceller. Den best&#229;r af to dele: En h&#230;moglobin A og h&#230;moglobin B del. 
Det er i tilf&#230;ldet med seglceller en mutation p&#229; kun en enkelt nukleotidsyre, ud af de mange millioner som udg&#248;r hele genomet, som har en s&#229; drastisk effekt p&#229; de r&#248;de blodceller. Mutationen sidder i den nedenst&#229;ende sekvens:
</p>
<div class="center"><div class="thumb tnone"><div class="thumbinner" style="width:402px;"><a href="/index.php/File:HBA.jpg" class="image"><img alt="" src="/images/thumb/HBA.jpg/400px-HBA.jpg" width="400" height="305" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:HBA.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Figur 1: Det er i denne korte sekvens at mutationen for seglceller sidder. Her er det den raske version kaldet HBA</div></div></div></div>
<p><br/>
Og g&#248;r at nukleotidet Thymin i glutamin aminosyren bliver &#230;ndret til Alanin og dermed vil de tre nukleotider kode for en anden aminosyre, nemlig Valin.
</p>
<div class="center"><div class="thumb tnone"><div class="thumbinner" style="width:402px;"><a href="/index.php/File:HBS.jpg" class="image"><img alt="" src="/images/thumb/HBS.jpg/400px-HBS.jpg" width="400" height="305" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:HBS.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Figur 2: Her ses sekvensen s&#229; igen, men denne gang er der sket en enkelt punktmutation, hvor thymin bliver &#230;ndret til glutamin. Dette er &#229;rsagen til at seglceller forekommer</div></div></div></div>
<p><br/>
Denne mutation sidder i h&#230;moglobin A (HBA) delen af de r&#248;de blodceller, og medf&#248;rer at de r&#248;de blodceller f&#229;r deres specielle seglform, se figur 3. Denne mutation er speciel p&#229; den m&#229;de at den er recessiv, det vil sige at det kr&#230;ver man har to udgaver af det syge gen f&#248;r man f&#229;r sygdommen udtrykt. Alle personer f&#229;r nemlig to udgaver af hvert gen (hvert kromosom kommer i par af to), et fra hver af for&#230;ldrene. Derfor er man n&#248;d til at f&#229; det muterede gen fra begge for&#230;ldrene f&#248;r at sygdommen kommer til udtryk, som de kan ses p&#229; figur 4.<br/>
</p>
<div class="thumb tright"><div class="thumbinner" style="width:370px;"><a href="/index.php/File:Blood_1.jpg" class="image"><img alt="" src="/images/thumb/Blood_1.jpg/368px-Blood_1.jpg" width="368" height="400" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Blood_1.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Figur 3: Forskellen p&#229; en rask r&#248;d blodceller, og den muterede seglcelle. De to celler er her bliver unders&#248;gt i et elektronmikroskop og efterf&#248;lgende farvet.</div></div></div><br/>
<div class="center"><div class="thumb tnone"><div class="thumbinner" style="width:459px;"><a href="/index.php/File:Anemia_Risk.jpg" class="image"><img alt="" src="/images/thumb/Anemia_Risk.jpg/457px-Anemia_Risk.jpg" width="457" height="400" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Anemia_Risk.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Figur 4: Hvis begge for&#230;ldre er b&#230;rere af seglcellegenet, kan der ske 3 forskellige udfald, barnet bliver enten b&#230;rer ligesom for&#230;ldrende, rask eller syg</div></div></div></div>
<p><br/>
Det muterede HBA gen kaldes for h&#230;moglobin S (HBS), og kan v&#230;re skyld i en r&#230;kke problemer. Det muterede gen g&#248;r nemlig at de r&#248;de blodceller mister noget af deres fleksibilitet, og dermed kan de skabe problemer i blodbanerne, dette problem er illustreret p&#229; figur 5. De muterede blodceller (HBS), kan skabe en prop i blodkarrene og v&#230;re skyld i b&#229;de smerte og organskade.<br/>
</p>
<div class="center"><div class="thumb tnone"><div class="thumbinner" style="width:802px;"><a href="/index.php/File:Blood_2.jpg" class="image"><img alt="" src="/images/thumb/Blood_2.jpg/800px-Blood_2.jpg" width="800" height="338" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Blood_2.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Figur 5: En af ulemperne ved seglceller, er den &#248;gede risiko for blodpropper. I mods&#230;tning til de normale r&#248;de blodceller, som er smidige og derfor nemt kan komme igennem sn&#230;vre blodkar, er seglceller mere faste i det. Derfor har de nemmere ved at lave en blokade i blodbanen og dermed stopper tilf&#248;rslen af blod.</div></div></div></div>
<p>En fordel ved mutationen, som er blevet opdaget efter studier i flere tropiske lande, er at malaria parasitten som netop inficere de r&#248;de blodceller har sv&#230;rere ved at inficere seglcellerne. Hvilket g&#248;r at folk med seglcelle sygdommen er mere modstands dygtige overfor sygdommen end raske personer.
</p><p><br/>
</p>
<h2> <span class="mw-headline" id="Identifikation">Identifikation</span></h2>
<p>Man er i stand til at bestemme om en person har sygdommen ved hj&#230;lp af gel elektroforese. S&#229; hvis et par er i tvivl om deres barn har sygdommen eller ej kan de f&#229; taget en pr&#248;ve fra fosteret. Der bliver derefter k&#248;rt PCR p&#229; pr&#248;ven, for at for&#248;ge m&#230;ngden af enten HBA eller HBS genet s&#229; det bliver visuelt p&#229; ens gel. F&#248;r det bliver k&#248;rt p&#229; gelen, tils&#230;tter man restriktionsenzymer som vil klippe det raske HBA gen over i to, da den genkender(klipper) den korte sekvens hvor HBS variere. P&#229; den m&#229;de f&#229;r man visuelt en forskel p&#229; raske og syge pr&#248;ver, da restriktionsenzymet ikke er i stand til at dele HBS i to. I vores eksperiment bruger vi restriktionsenzymet MSTII, som danner det der hedder en kl&#230;prig 5' ende.
</p><p><br/>
Du er nu klar til at starte p&#229; bagrundsmaterialet for PCR og hvad der sker i en PCR. Klik "n&#230;ste" n&#229;r du er klar.
</p><p><br/>
<a href="/index.php/DNA_Bio-Kemi" title="DNA Bio-Kemi">N&#230;ste (DNA) &#8658;</a> <br/>
<a href="/index.php/Bio-Kemi" title="Bio-Kemi">&#8656; Teori oversigt</a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 3/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4208-0!*!0!*!*!2!* and timestamp 20140812083103 -->
</div>				</body></html>