<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>Sterilisering referer til det at fjerne alle mikroorganismer fra et materiale eller objekt. Sterilisering sikre at selv svampespore og st&#230;rkt resistente bakteriske endospore bliver dr&#230;bt. <br/>
</p><p><br/>
Bioreaktoren kan steriliseres enten med eller uden medie. Den normale m&#229;de at sterilisere en bioreaktor er ved at varme ydersiden op eller omr&#248;reren vha. damp inden i tanken. Under steriliseringen bliver et tryk p&#229; 15 psi inden i tanken opretholdt i 20 minutter. Det er vigtigt at have et positivt tryk inden i tanken efter steriliseringen, da der ellers kan opst&#229; vakuum og usterilt luft blive suget ind i tanken.
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Steril_teknikker"> Steril teknikker</span></h3>
<div class="thumb tleft"><div class="thumbinner" style="width:302px;"><a href="/index.php/File:Aseptic.jpg" class="image"><img alt="" src="/images/thumb/Aseptic.jpg/300px-Aseptic.jpg" width="300" height="225" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Aseptic.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Steril teknikker brugt n&#229;r materiale skal overf&#248;res fra en flaske. &#197;bningen p&#229; flaskehalsen skal altid opvarmes med flammen fra en Bunsenbr&#230;nder for at sterilisere &#229;bningen.</div></div></div>
<p><br/>
N&#229;r man bruger en bioreaktor er det altid bedst at arbejde med en renkultur, da u&#248;nskede mikroorganismer kaldet kontaminanter, kan udkonkurrere ens produktionsorganisme og dermed forpurre fermenteringen. Derfor er det vigtigt at bruge aseptiske metoder for at forhindre u&#248;nskede organismer i arbejdsomr&#229;det under fermenteringen.<br/>
</p><p><br/>
</p><p>Gode r&#229;d til at arbejde sterilt:
</p>
<ul><li>Laboratorie d&#248;re og vinduer bliver holdt lukket for at forhindre luftstr&#248;mme, da dette kan hvirvle mikroorganismer fra overfladerne op i luften.
</li><li>&#8221;Wire loop&#8221; og &#8221;glass spreaders&#8221; steriliseres b&#229;de f&#248;r og efter brug for at forhindre spredning af u&#248;nskede mirkoorganismer.
</li><li>L&#229;g fra flasker eller r&#248;r holdes i h&#229;nden n&#229;r de tages af, og m&#229; ikke placeres p&#229; bordet under materiale overf&#248;rsel fra en flaske/r&#248;r til et andet.
</li><li>Flaskehalsen eller r&#248;r&#229;bningen skal varmes over en bunsenbr&#230;nder lige efter &#229;bning, s&#229; luftstr&#248;mmen bev&#230;ger sig ud af flasken fremfor ind.
</li><li>Flasken og r&#248;ret b&#248;r kun v&#230;re &#229;ben i kortest muligt tid, og i den periode b&#248;r alt arbejde foreg&#229; n&#230;r bunsenbr&#230;nderen.
</li><li>Medie og fermentor skal v&#230;re steriliseret f&#248;r brug for at undg&#229; v&#230;kst af u&#248;nskede mikroorganismer.
</li></ul>
<p><br/>
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Medie_Sterilisering">Medie Sterilisering</span></h3>
<div class="thumb tleft"><div class="thumbinner" style="width:302px;"><a href="/index.php/File:Autoclave_tape.jpg" class="image"><img alt="" src="/images/thumb/Autoclave_tape.jpg/300px-Autoclave_tape.jpg" width="300" height="199" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Autoclave_tape.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Autoklavetape. F&#248;r autoklavering: Hvide striber og efter autoklavering: Sorte striber.</div></div></div>
<p>B&#229;de medie, og dets beholder skal steriliseres ved hj&#230;lp af autoklavering for at undg&#229; kontaminering. En autoklave udnytter et h&#248;jt tryk ved temperaturer p&#229; 121oC for at dr&#230;be de mikroorganismer der m&#229;tte v&#230;re i enten mediet eller beholderen. For at sikre at autoklaven har k&#248;rt som den skal s&#230;tte man autoklavetape p&#229; ens medieflaske. Denne specielle type tape har hvide striber, der skifter farve til sort n&#229;r de bliver udsat for et h&#248;jt tryk og temperatur. P&#229; det m&#229;de kan man identificere hvilke flasker med medie er der blevet autoklavet og hvilke der ikke er, udelukkende ved at kigge p&#229; autoklavetapens farve.
</p><p><br/>
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Starter_kultur_forberedelse">Starter kultur forberedelse</span></h3>
<p>Aseptisk starterkultur overf&#248;rsel <br/>
</p><p>a)T&#230;nd for Bunsenbr&#230;nderen <br/>
b)Opvarm flaske&#229;bningen p&#229; medieflasken <br/>
c)Overf&#248;r den &#248;nskede m&#230;ngde medie med en pipette <br/>
d)Genopvarm flaske&#229;bningen <br/>
e)Luk medieflasken <br/>
f)Steriliser &#8221;Wire loop&#8221; over bunsenbr&#230;nderen (En steril pipettetip kan ogs&#229; bruges i stedet for en wire loop, denne skal dog ikke opvarmes)<br/>
g)Overf&#248;r kulturen vha. enten wire loopen eller pipetten til flasken med medie <br/>
</p><p><br/>
For at kunne udregne hvor meget starterkultur der skal overf&#248;res til fermentoren kan man bruge den nedest&#229;ende formel. V1 er volumen taget fra starterkulturen, C1 er koncentrationen for mikroorganismen i starterkulturen, V2 er den endelige volumen i fermentoren og C2 er den &#248;nskede koncentration i fermentoren. 
</p><p><a href="/index.php/File:Volumen.jpg" class="image"><img alt="Volumen.jpg" src="/images/thumb/Volumen.jpg/100px-Volumen.jpg" width="100" height="54"/></a> <br/>
</p>
<div class="thumb tleft"><div class="thumbinner" style="width:282px;"><a href="/index.php/File:Contaminated_culture.jpg" class="image"><img alt="" src="/images/Contaminated_culture.jpg" width="280" height="248" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Contaminated_culture.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>En forurenet petrisk&#229;l. Forskellige arter af svampe er vokset i denne petrisk&#229;l.</div></div></div>
<p><br/>
Den kultur som bruges som starterkultur for en fermentering skal opfylde f&#248;lgende kriterier:
</p>
<ul><li>Sunde og i eksponentielfase for at minimerer perioden i lag-fasen.
</li><li>Fri for kontaminering
</li><li>Brugbar morfologi(skal kunne opskaleres til storskala, skimmelsvamp kan f.eks. skabe problemer her)
</li><li>Tilstr&#230;kkelig volumen
</li><li>Bevarer sin evne til at producere det &#248;nskede produkt.<br/>
</li></ul>
<p><br/>
F&#248;r kulturen kan bruges til at inokulere en fermenterings p&#229; stor skala, skal den g&#229; igennem adskillige forberedelses trin.
</p>
<ul><li>Bevaring af inokulering
</li><li>Opskalering/aktivering af starterkultur: 1-2 shake flask kulture.
</li><li>Prefermentore: 1-3 prefermentorkulture. 
</li><li>Produktions fermentorer <br/>
</li></ul>
<p><br/>
Kulturer, der har opfyldt alle kriterierne som en god starterkultur, skal overf&#248;res til kolber til v&#230;kst for at p&#229;begynde den eksponentielle v&#230;kst. F&#248;r kulturen kan bruges i en produktions fermentor, skal den hurtigt voksende kultur langsomt opskaleres i prefermentorer. N&#229;r alle trinene er klaret, uden kontaminering, er starter kulturen klar til at blive brugt i en produktions fermentor.
</p><p><br/>
<a href="/index.php/Bioreaktoren" title="Bioreaktoren">&#8656; Forrige (Bioreaktoren)</a> / <a href="/index.php/V%C3%A6kstmedie" title="V&#230;kstmedie">N&#230;ste (V&#230;kstmedie) &#8658;</a> <br/>
<a href="/index.php/Fermenteringscase" title="Fermenteringscase">&#8656; Teori oversigt</a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 11/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4143-0!*!0!!*!2!* and timestamp 20140814080756 -->
</div>				</body></html>