<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><p>Vi anbefaler dig at se den f&#248;lgende video omkring DNA profiler: <a rel="nofollow" target="_blank" class="external free" href="http://vimeo.com/69239594">http://vimeo.com/69239594</a>
<br/>
</p><p>Tandem repeats forekommer n&#229;r en sekvens af baser bliver gentaget flere gange.  Sekvensen ATGATGATGATGATGATGATGATG gentager sekvensen &#8221;ATG&#8221; otte gang. Selve sekvensen som bliver gentaget kaldes et motif. Gentagelser p&#229; 10-60 baser per gentagle kaldes ministatellitter, hvorimod kortere gentagelser (2-9 baser) kaldes mikrosatellitter (eller STRs = short tandem repeats). Tandem reapetsne findes flere steder i det menneskelige genom, og de variere i antallet af gentagelser.
</p>
<div class="thumb tright"><div class="thumbinner" style="width:363px;"><a href="/index.php/File:Tandem_dk.jpeg" class="image"><img alt="" src="/images/thumb/Tandem_dk.jpeg/361px-Tandem_dk.jpeg" width="361" height="350" class="thumbimage"/></a>  <div class="thumbcaption">En tandem repeated region har et forskelligt antal gentagelser i forskellige individer. Gentagelserne kan v&#230;re dinukleotide, trinukleotide eller mere. Et primer s&#230;t placeret i enderne af den variable region vil for&#248;ge antallet af fragmenter af forskellig l&#230;ngde alt efter antallet af gentagelser.</div></div></div>
<p><br/>
</p>
<h3> <span class="mw-headline" id="Tandem_repeated_regions_.C3.A6ndrer_sig_p.C3.A5_grund_af_replikerings_fejl">Tandem repeated regions &#230;ndrer sig p&#229; grund af replikerings fejl</span></h3>
<p>Antallet af tandem repeats varierer p&#229; grund af fejl under replikeringen af genom DNA. I takt med at DNA-polymerasen bev&#230;ger sig ned over DNA-strengen og tilf&#248;rer de komplement&#230;re nukleotider, kan den komme ud for omr&#229;der med mange gentagelser. Her kan DNA-polymerasen komme til at &#8221;higge&#8221; og enten springe en hel gentagelse over, eller tilf&#248;rer en ekstra.
</p><p>Processen med at tilf&#248;je eller fjerne enkle gentagelser fra en motif kaldes en stepwise mutation. Der sker ofte fejl ved sekvenser med mange gentagelser, dette betyder at mikrosatellitter med et stort antalt gentagelser har en h&#248;jere tendens for mutationer end kortere mikrosatellitter.
</p><p>Tandem repeated region som molekul&#230;re mark&#248;re
</p><p>Mikrosatelitter koder ikke for nogle proteiner, og er derfor antaget til at v&#230;re neutrale mark&#248;re. En h&#248;j mutationsrate og en h&#248;j frekvens g&#248;r dem til utroligt brugbare molekyle mark&#248;re for befolkningsstudier, faderskabstest og retsmedicinsk arbejde.
</p><p><br/>
<a href="/index.php/DNA_DK" title="DNA DK">&#8656; Forrige (DNA)</a> / <a href="/index.php/DNA_replikation" title="DNA replikation"> N&#230;ste (DNA replikation) &#8658;</a> <br/>
<a href="/index.php/CSI_Casen" title="CSI Casen">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 3/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4159-0!*!0!*!*!2!* and timestamp 20140812083235 -->
</div>				</body></html>