<html><head></head><body><div lang="en" dir="ltr" class="mw-content-ltr"><h3> <span class="mw-headline" id="Kulturmedie">Kulturmedie</span></h3>
<p>For at gro mikroorganismer i et laboratorium, kr&#230;ver det en n&#230;ringsfuld opl&#230;sning kaldet kulturmedium. Alle mikroorganismer har behov for forskellige n&#230;ringsstoffer, og de har forskellige m&#229;der til at optage det fra mediet. Mikroorganismer har forskellige metaboliske pathways, som f&#248;rer til en lang r&#230;kke forskellige produkter, alt efter hvilke n&#230;ringsstoffer der er i mediet. Derfor er det vigtigt at tilpasse hvor meget og hvilke n&#230;ringsstoffer man tilf&#248;rer til mediet, s&#229; man f&#229;r den optimale v&#230;kst og produktion af det &#248;nskede metabolit. Nogle parametre som kan p&#229;virke den mikrobielle v&#230;kst er n&#230;ringssammens&#230;tning, salt koncentration, pH og temperatur.
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="N.C3.A6ringsstoffer">N&#230;ringsstoffer</span></h3>
<p>N&#230;ringsstoffer er et kemisk substrat som alle organismer skal bruge for at vokse, dog er ikke alle n&#230;ringsstoffer kr&#230;vet i den samme m&#230;ngde. Nogle af de essentielle n&#230;ringsstoffer kr&#230;vet for en organisme er hydrogen (H), oxygen (O), karbon (C), nitrogen (N), Fosfor (P) og svovl (S). Den forventede kemiske struktur for en celle er CH<sub>1.8</sub>O<sub>0.5</sub>N<sub>0.2</sub>, hvilket betyder at C, H, O og N er de mest dominante n&#230;ringsstoffer hos en organisme. Udover C, H, O og N har mikroorganismer ogs&#229; brug for mange andre n&#230;ringsstoffer, dog i mindre m&#230;ngder. Fosfor optages generelt som fosfat (PO<sub>4</sub><sup>-2</sup>), og er et af hovedelementerne i nukleotidsyre og fosforlipider. Mikroorganismer har ogs&#229; behov for mineraler og sporelementer s&#229; som kobber, zink og kobolt i kulturmediet. Disse mineraler optr&#230;der for det meste som ioner, og fungere som co-faktor i forskellige enzymatiske reaktioner. Jern er n&#248;dvendigt for syntesen af stoffer med heme-grupper s&#229; som cytochromer og i elektrontransport k&#230;den.
</p><p><br/>
</p><p><br/>
</p>
<h3> <span class="mw-headline" id="Fysiske_betingelser">Fysiske betingelser</span></h3>
<div class="thumb tright"><div class="thumbinner" style="width:402px;"><a href="/index.php/File:Temperature_effect_dk.jpg" class="image"><img alt="" src="/images/Temperature_effect_dk.jpg" width="400" height="331" class="thumbimage"/></a>  <div class="thumbcaption"><div class="magnify"><a href="/index.php/File:Temperature_effect_dk.jpg" class="internal" title="Enlarge"><img src="/skins/common/images/magnify-clip.png" width="15" height="11" alt=""/></a></div>Temperaturs effekt p&#229; mikrobiel v&#230;kst</div></div></div>
<p>V&#230;kst er defineret som en stigning i antallet af celler. V&#230;ksten for en bestemt mikroorganisme, er i stor stil p&#229;virket af milj&#248; som den skal vokse i. Der er mange fysiske faktorer s&#229; som: temperatur, pH, vand aktivitet, oxygen, tryk og str&#229;ling, som har en effekt p&#229; v&#230;ksten. Det er derfor vigtigt at overveje disse kriterier, samt n&#230;ringsindholdet af det brugte medie, for at f&#229; de optimale v&#230;ksts forhold for ens mikroorganismer. <br/>
</p><p><br/>
Temperatur har en stor p&#229;virkning p&#229; en mikroorganismes v&#230;kst, b&#229;de for lave og for h&#248;je vil v&#230;re i stand til at sl&#229; organismen ihjel. Man inddeler derfor temperatur dette temperaturindeks i tre forskellige kategorier, bestemt ud fra aktiviteten af mikroorganismens enzymaktivitet:<br/>
</p><p><br/>
</p>
<ul><li>Laveste v&#230;kst temperatur: Den laveste temperatur hvor cellerne kan dele sig.
</li><li>H&#248;jeste v&#230;kst temperatur: Den h&#248;jeste temperatur hvor cellerne kan dele sig.
</li><li>Optimal v&#230;kst temperatur: Her vil cellerne v&#230;re i stand til at dele sig hurtigst.<br/>
</li></ul>
<p><br/>
Man kan i stor stil sige, at en temperatur stigning vil &#248;ge v&#230;ksthastigheden indtil den rammer den optimale v&#230;kst hastighed, herefter vil v&#230;ksthastigheden falde drastisk indtil den h&#248;jeste v&#230;kst temperatur hvorefter celledeling stopper. Temperatur er en af de vigtigste ting vedr&#248;rende cellev&#230;kst, da det p&#229;virker enzym aktivitet og celle fleksibiliteten. N&#229;r temperaturen stiger vil enzymaktiviteten ogs&#229; stige og dermed ogs&#229; cellev&#230;ksten, men hvis temperaturen kommer over den optimale v&#230;rdi risikere man at der sker skader p&#229; cellen. Disse skader kan, hvis temperaturen bliver for h&#248;j, v&#230;re permanente og dermed f&#248;re til celled&#248;d. Hvis man derimod g&#229;r imod den laveste v&#230;kst temperatur vil v&#230;ksthastigheden falde. En hypotese omkring dette er at mikroorganismens cytoplasmiske membran stivner, og dermed ikke l&#230;ngere kan transportere n&#230;ringsstoffer p&#229; tv&#230;rs af membranen. G&#230;rceller brugt industrielt vokser generelt p&#229; temperature imellem 20<sup>o</sup>C og 40 <sup>o</sup>C.<br/>
</p><p><br/>
Udover temperatur har pH ogs&#229; en stor p&#229;virkning p&#229; cellev&#230;kst, udtrykt enten via et surt eller basisk medie. Alle mikroorganismer har ogs&#229; et optimalt pH for v&#230;kst da pH-v&#230;rdien p&#229;virker stabiliteten for enzymer og proteiner, v&#230;re &#229;rsag til enzym nedbrydning og forhindre ion pumperne i membranen. Den optimale pH for de fleste svampe(inklusiv g&#230;r) er svagt surt. <br/>
</p><p><br/>
<a href="/index.php/Sterilisering" title="Sterilisering">&#8656; Previous (Sterilisering)</a> / <a href="/index.php/Celle_metabolisme" title="Celle metabolisme">N&#230;ste (Celle metabolisme) &#8658;</a> <br/>
<a href="/index.php/Fermenteringscase" title="Fermenteringscase">&#8656; Teori oversigt </a>
</p>
<!-- 
NewPP limit report
Preprocessor node count: 10/1000000
Post-expand include size: 0/2097152 bytes
Template argument size: 0/2097152 bytes
Expensive parser function count: 0/100
-->

<!-- Saved in parser cache with key labster_com_db-Learn_:pcache:idhash:4144-0!*!0!!*!2!* and timestamp 20140813052847 -->
</div>				</body></html>